	<!doctype html>
<!-- paulirish.com/2008/conditional-stylesheets-vs-css-hacks-answer-neither/ -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">

  <!-- Always force latest IE rendering engine (even in intranet) & Chrome Frame
       Remove this if you use the .htaccess -->
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kunst i Kit - Workshops</title>
   <meta name="description" content="12 NYE BESTILLINGSVERK - 4 WORKSHOPS - 3 DOGMER - 5 FESTIVALER - 1 KIT - UTALLIGE MULIGHETER">
  <meta name="keywords" content="kunst i kit, kunstikit, BESTILLINGSVERK, WORKSHOPS, DOGMER, FESTIVALER, KIT, scenekunst">
  <meta name="author" content="">

  <!-- Mobile viewport optimized: j.mp/bplateviewport -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <!-- Place favicon.ico & apple-touch-icon.png in the root of your domain and delete these references -->
  <link rel="shortcut icon" href="/favicon.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">


  <!-- CSS: implied media="all" -->
  <link rel="stylesheet" href="css/style.css?v=2">

  <!-- Uncomment if you are specifically targeting less enabled mobile browsers
  <link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">  -->

  <!-- All JavaScript at the bottom, except for Modernizr which enables HTML5 elements & feature detects -->
  <script src="js/libs/modernizr-1.7.min.js"></script>

</head>

<body>

  <div id="container">
    <div id="header" >
<h1 id="logo"><a href="index.html"><img src="img/Logo/logo1b.png" alt="Kunst i Kit" width="376" height="202" /></a></h1>
<div id="menu">
<ul>
<li><a href="visninger.html" class="bold">Visninger 2012</a></li>
<li><a href="nyheter.html">Nyheter</a></li>
<li><a href="kit.html">Kit</a></li>
<li><a href="bakgrunn.html" class="active">Bakgrunn</a></li>
<li class="siste"><a href="omwrap.html">WRAP / Kontakt</a></li>
</ul>
</div>
<div id="menyBestilling"><a class="jegvilhapakken" href="mailto:wrap@hdu.no?subject=Kunstikit+Nyhetsbrev&body=Jeg+vil+gjerne+abonnere+på+nyhetsbrevet+til+kunstikit!">Ja, jeg vil ha pakken!</a></div>
<div id="facebook"><a class="facebook" href="https://www.facebook.com/Kunstikit" target="_blank">Facebook</a></div>
    </div> <!-- /container -->
    <div id="main" role="main">



<div class="tempo1 cushycms" id="pakken"><div id="workshopmeny">
	<ul>
		<li>
			<a href="bakgrunn-visjon.html">Visjon</a></li>
		<li>
			<a href="bakgrunn-bestillingsverk.html">Bestillingsverk</a></li>
		<li>
			<a href="bakgrunn-workshops.html" class="active">Workshops</a></li>
	</ul>
</div>
<!-- workshopmeny -->
<h2 class="cushycms">
	Workshops</h2>
<br />
Kunstikit workshoppene var sv&aelig;rt givende for videre utvikling av prosjektet.<br />
For &aring; spre ordet om Kunstikit og utvikle ideer rundt dogmeprosjektet holdt Wrap workshops med ledende portugisiske scenekunstnere i 4 norske byer.<br />
<br />
Workshoppene fungerte som praktiske og teoretiske fora for utforskning og diskusjon rundt b&aring;de Kunstikit, samtidige utrykk og tverrfaglighet.<br />
De gav innblikk i selve konseptet og kittets innhold &ndash; verkenes mangfoldige muligheter i scenekunstkontekst - s&aring; vel som de unike arbeidsmetodene og innfallsvinklene til de forskjellige workshop-lederne.<br />
<br />
Se under om de forskjellige workshopledernes tiln&aelig;rminger.<br />
<br />
&nbsp;<img src="img/workshops.jpg" height="" alt="workshops" width="" /> </div>
<div id="bidragsytere">
<div id="tiago" class="ytere"><h3>Tiago Rodrigues</h3>
<p class="cushycms">Mesteparten av mitt kunstneriske arbeid har blitt utviklet rundt ideen om samarbeidsprosjekter, og det &aring; skape egne prosjekter ved &aring; sette sammen materiale andre har bidratt med.</p><p class="cushycms">Jeg har jobbet med kunstneriske kollektiver det siste ti&aring;ret, disse har hatt mange forskjellige konstallasjoner og holdninger til den samarbeidende prosessen. N&aring;r det er sagt, har forestillingene jeg har skrevet og regissert ofte blitt f&oslash;dt ut fra manipulasjon av sv&aelig;rt forskjellig typer materiale, alt fra nyhetssendinger p&aring; TV, biografiske intervjuer, eller historiske arkiver funnet i biblioteker.&nbsp;</p>
<p class="cushycms">&Aring; ha muligheten til &aring; co&ndash;lede en workshop basert p&aring; denne pakken, vil gi meg muligheten til &aring; belyse min personlige tiln&aelig;rming til dette materialet slik jeg ville g&aring;tt frem om jeg skulle lage et arbeid basert p&aring; det.<br />
<br />
Jeg vil ogs&aring; foresl&aring; id&eacute;-dugnad og praktiske &oslash;velser som en introduksjon til &quot;d&eacute;coupage&quot;, et redigeringsverkt&oslash;y jeg holder p&aring; &aring; utvikle som et dramaturgisk anti &ndash; system i arbeidet mitt.&nbsp;</p>
<p class="cushycms">Uansett, i m&oslash;te med disse workshopene, og slik jeg m&oslash;ter enhver kreativ samarbeidsprosess jeg har v&aelig;rt involvert i, m&aring; jeg advare om at noe totalt annerledes kanskje vil skje. Fordi jeg har mer kj&aelig;rlighet til det jeg ikke kan kontrollere.&nbsp;</p>
<h4 class="cushycms">Om Tiago</h4>
<p class="cushycms">Tiago er skuespiller, regiss&oslash;r og forfatter. Siden 1998 har han ved flere anledninger samarbeidet med det belgiske kompaniet tg STAN. I Portugal har han siden 2003 ressigert kompaniet Mundo Perfeito. Sammen med dette kompaniet har han skapt mer enn femten forestillinger.</p>
<p class="cushycms">Han er ogs&aring; forfatter av flere skuespill som han har produsert selv, eller de har blitt iscenesatt av andre kunstnere. Han er involvert i dramaturgiske samarbeid med flere portugisiske dansekunstnere, blant annet koreograf Rui Horta.&nbsp;</p>
<p class="cushycms">Tiago Rodrigues underviser ogs&aring; teater ved samtidsdanseskolen PARTS, i Brussel, ledet av koreograf Anne Teresa De Keersmaeker. I tilegg underviser han ved flere portugisiske teater og danseskoler.</p>
<p class="cushycms">Som skuespiller har han ogs&aring; v&aelig;rt del av diverse TV og film prosjekt. Tiago Rodrigues har videre regissert flere selvstendige TV serier, skrevet sangtekster, publisert en diktbok og skriver regelmessig artikler for diverse aviser.&nbsp;</p>
</div>




<div id="leo" class="ytere"><h3>Leo Preston</h3>
<p class="cushycms">Mitt arbeid har som m&aring;lsetning &aring; kommunisere komplekse, multisanselige opplevelser og observasjoner til n&aelig;re venner, i en intim setting. Jeg er meg selv, publikum er mine n&aelig;re venner, og teateret er en intim setting. Kommunikasjonen er ikke - line&aelig;r, og utrykker ofte abstrakte ideer gjenom uventede m&oslash;ter mellom forskjellige komponenter.</p>
<p class="cushycms">I workshopen vil hver deltaker finne en komponent fra pakken som de kan relatere til p&aring; et personlig plan, eller som de er komfortable med &aring; bruke som en abstrakt representasjon av noe som er viktig for dem.</p>
Gjennom en serie av improvisasjoner, vil vi se etter m&oslash;tepunkter mellom komponenter og ut&oslash;vere som underst&oslash;tter, eller komplimenterer det individuelle ut&oslash;vere relaterer til komponentene. 
Vi vil eksperimentere med disse m&oslash;tene, justere forskjellige faktorer som lengde og fokus. 
<p class="cushycms">Gjennom improvisasjoner vil vi bruke disse komponentene til &aring; fortelle ting som er viktige for oss, og fors&oslash;ke &aring; finne relasjoner mellom disse fortellingene.<br />
<br />
En viktig m&aring;lsetning i improvisasjonene er &aring; vedlikeholde et meningsfullt forhold mellom ut&oslash;verne og komponentene. Workshopdeltakerne vil kunne veksle mellom rollen som ut&oslash;ver og observat&oslash;r.<br />
&nbsp;</p>
<h4 class="cushycms">Om Leo:</h4>
<p class="cushycms">Leo Preston har siden 90-tallet hatt en sv&aelig;rt mangfoldig karriere innen film, musikk, gatekunst og scenekunst. Basert p&aring; eget arbeid startet han i 2003 (sammen med Veronica Robles Thorseth) kunsthuset Wrap, et tverrfaglig produksjons- og visningssted med en arbeidsflyt som er s&aelig;rlig tilspisset tverrestetiske produksjoner.</p>
<p class="cushycms">Med Wrap som base har han samarbeidet med en rekke kunstnere og musikere fra Europa s&aring; vel som Latin Amerika og Afrika. Scenekunstproduksjonene hans er som regel basert p&aring; egne erfaringer og research fra omfattende reiser og seminarer. De fire siste av disse produksjonene har v&aelig;rt co-produsert av BIT-Teatergarasjen med premiere under den internasjonale Meteor festivalen. Preston har et l&oslash;pende kunstnerisk samarbeid med Tiago Rodrigues, Tonan Quito, Goran Sergej Pristas, Gilles Polet og Judith Davies som begynte med prosjektet Long Distance Hotel i slutten av 2009.</p>
</div>



<div id="veronica" class="ytere"><h3>Veronica Robles Thorseth</h3>
<p class="cushycms">Jeg er interessert i &aring; utforske kroppens mange muligheter, dens taktilitet, ivaretakelse, resirkulering og segmentering av fysiske og tankemessige minner. Vi mennesker samler hele tiden kroppslig og mental erfaring ved &aring; relatere til forskjellige ting, landskap, andre mennesker og kropper.<br />
</p>
<p class="cushycms">Med pakken som utgangspunkt, vil jeg gjennom improvisasjon fokusere p&aring; det romlige og &quot;abstrakt - fortellende&quot; samspillet mellom kropp, objekter og omgivelser.<br />
<br />
Videre vil jeg fokusere p&aring; rytme og komposisjon av handlinger og bevegelsesforl&oslash;p.<br />
Med maktrelasjoner som tema vil jeg ogs&aring; jobbe med impulsivitet og forkastelse som utgangspunkt til nye komposisjoner av materiale vi allerede har funnet.&nbsp;<br />
<br />
&nbsp;</p>
<h4 class="cushycms">Om Veronica:</h4>
<p class="cushycms">Mai Veronica Lykke Robles Thorseth alias &quot;thud! moving endangered spaces&quot; er dansekunstner og jobber med tverrfaglig danseinstallasjon. Hun har utdanningen sin fra Laban Centre of Movement and Dance i London, Kunsth&oslash;gskulen i Bergen og Universitetet i Bergen.<br />
Hun gj&oslash;r offentlige danseimprovisasjoner som er politiske demonstrasjoner for blant annet milj&oslash;saker hun gjerne vil belyse. Veronica lager ogs&aring; arbeid for sm&aring; barn, samt jobber med nabolagsprosjektet &quot;Kunst som nabo&quot; p&aring; Damsg&aring;rd i Bergen.&nbsp;Gjennom danseinstallasjoner arbeider hun med truede steder (b&aring;de fysiske steder, situasjoner og hendelser), i offentlige rom og ofte i utradisjonelle scenerom. </p>
<p class="cushycms"></p>
</div>

<div id="tonan" class="ytere"><h3>Tonan Quito</h3>
<p class="cushycms">Jeg arbeider b&aring;de som skuespiller og regiss&oslash;r for forskjellige grupper i Portugal. Jeg ser p&aring; dette arbeidet som todelt:<br />
<br />
1 - Klassiske og samtidsverk/forfattere, der fokuset ligger i ordene og situasjonene.<br />
2 - Skapelsen av verk ut fra et bestemt tema, med improvisasjoner som vanligvis f&oslash;rer til fragmenterte narrativ omkring handlingen, og gjennom ulike metoder som &quot;devise theatre&quot; eller dokumentar-teater.<br />
<br />
I begge prosesser ser jeg etter et kollektivt bidrag til objektet som skapes, der sp&oslash;rsm&aring;l og reaksjoner til samfunnet hvor vi befinner oss som ut&oslash;vere st&aring;r sentralt.<br />
<br />
Jeg &oslash;nsker &aring; tiln&aelig;rme meg innholdet i pakken som et kaleidoskop som st&aring;r mellom kunstneren og samfunnet. Ved &aring; se samfunnet gjennom dette kaleidoskopet vil vi i l&oslash;pet av workshopen se hvordan v&aring;re individuelle &quot;pakke komponenter&quot; kan brukes i samsvar med bildene som dannes.</p>

<p class="cushycms"><strong>Om T&oacute;nan</strong><br />
T&oacute;nan Quito er skuespiller, ressig&oslash;r og forfatter.<br />
Han er utdannet skuespiller fra Escola Superior de Teatro e Cinema.<br />
Han startet sin proffesjonelle karriere i 4&ordm; Per&iacute;odo O do prazer, ressigert av Ant&oacute;nio Fonseca. Innen film har han jobbet med Miguel Ang&eacute;l Vivas, In&ecirc;s Oliveira, Jorge Silva Melo, Felipe Melo og Joaquim Leit&atilde;o. I 2003 etablerte han &lsquo;Truta&rsquo;, hvor han jobber fast som skuespiller og regiss&oslash;r.</p>
</div>

<div id="lysbilde" class="ytere"><h3 class="cushycms">thud! moving endangered spaces</h3>
<p class="cushycms"><br />
Veslem&oslash;y Eide Hodneland &amp; Veronica Robles Thorseth&nbsp;er interessert i &aring; utforske kroppens mange muligheter, dens taktilitet, ivaretakelse, resirkulering og segmentering av fysiske og tankemessige minner.<br />
<br />
Vi mennesker samler hele tiden kroppslig og mental erfaring ved &aring; relatere til forskjellige ting, landskap, andre mennesker og kropper.<br />
<br />
Med pakken som utgangspunkt, vil vi gjennom improvisasjon fokusere p&aring; det romlige og &quot;abstrakt - fortellende&quot; samspillet mellom kropp, objekter og omgivelser. Videre vil vi fokusere p&aring; rytme og komposisjon av handlinger og bevegelsesforl&oslash;p.<br />
<br />
Med maktrelasjoner som tema vil vi ogs&aring; jobbe med impulsivitet og forkastelse som utgangspunkt til nye komposisjoner av materiale vi allerede har funnet.<br />
Vi vil ta med oss impulser og bygge videre p&aring; ideer og erfaringer fra de tidligere kunstikit workshopene som har funnet sted i andre byer i september.&nbsp;<br />
<br />
<strong>Om thud! moving endangered spaces</strong><br />
thud! jobber med tverrfaglig danseinstallasjon.<br />
<br />
Veslem&oslash;y Eide Hodneland har arbeidet som fast ut&oslash;ver i thud! siden 2007.&nbsp;<br />
thud! ble etablert av Veronica Robles Thorseth og representerer hennes kunstnerskap.<br />
<br />
Arbeidet begynte i London i 1996. thud! er n&aring; basert i Bergen.<br />
<br />
thud! gj&oslash;r offentlige danseimprovisasjoner som er politiske demonstrasjoner for blant annet milj&oslash;saker hun gjerne vil belyse.<br />
thud! lager ogs&aring; arbeid for sm&aring; barn, samt jobber med nabolagsprosjektet &quot;Kunst som nabo&quot; p&aring; Damsg&aring;rd i Bergen.<br />
<br />
Gjennom danseinstallasjoner arbeider thud! med truede steder (b&aring;de fysiske steder, situasjoner og hendelser), i offentlige rom og ofte i utradisjonelle scenerom.&nbsp;<br />
<br />
thud! moving endangered spaces utforsker sammen med noen faste ut&oslash;vere/kunstnere; &nbsp;dansekunstner Veslem&oslash;y Eide Hodneland fra Bergen, musiker, skuespiller og ressig&oslash;r Cuauhtemoc Roberto Eslava fra Mexico City og musiker Kjetil Hana fra Stavanger. thud! knytter ellers til seg kunstnere i forbindelse med prosjekt.<br />
<p style="text-align: left; ">
	<strong>&nbsp;</strong></p>
</p>
</div>



</div><!-- bidragsytere -->


<div id="sponsorer"><span>Prosjektet er st&oslash;ttet av:</span>
<img src="img/logoer/Bergen_Klogo.png" alt="Bergen_Klogo" width="" height="" />
<img src="img/logoer/fflob.png" alt="fflob" width="" height="" />
<img src="img/logoer/Tromsokommune.png" alt="Tromsokommune" width="" height="" />
<img src="img/logoer/Trondheim_kommune.png" alt="Trondheim_kommune" width="" height="" />
<img src="img/logoer/dnkf.png" alt="dnkf" width="" height="" />
<img src="img/logoer/nkr.jpg" alt="norsk kulturråd" width="" height="" />
<img src="img/logoer/rogaland.jpg" alt="rogaland fykleskommune" width="" height="" />
</div> <!-- /sponsorer -->

    </div>
   
    <footer>

    </footer>
  </div> <!--! end of #container -->


  <!-- JavaScript at the bottom for fast page loading -->

  <!-- Grab Google CDN's jQuery, with a protocol relative URL; fall back to local if necessary -->
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.js"></script>
  <script>window.jQuery || document.write("<script src='js/libs/jquery-1.5.1.min.js'>\x3C/script>")</script>
  


  <!-- scripts concatenated and minified via ant build script-->
  <script src="js/plugins.js"></script>
  <script src="js/script.js"></script>


  <!-- end scripts-->


  <!--[if lt IE 7 ]>
    <script src="js/libs/dd_belatedpng.js"></script>
    <script>DD_belatedPNG.fix("img, .png_bg"); // Fix any <img> or .png_bg bg-images. Also, please read goo.gl/mZiyb </script>
  <![endif]-->


  <!-- mathiasbynens.be/notes/async-analytics-snippet Change UA-XXXXX-X to be your site's ID -->
   <script>
    var _gaq=[["_setAccount","UA-17314132-3"],["_trackPageview"]];
    (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];g.async=1;
    g.src=("https:"==location.protocol?"//ssl":"//www")+".google-analytics.com/ga.js";
    s.parentNode.insertBefore(g,s)}(document,"script"));
  </script>

</body>
</html>