	<!doctype html>
<!-- paulirish.com/2008/conditional-stylesheets-vs-css-hacks-answer-neither/ -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">

  <!-- Always force latest IE rendering engine (even in intranet) & Chrome Frame
       Remove this if you use the .htaccess -->
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kunst i Kit - Festivaler</title>
   <meta name="description" content="12 NYE BESTILLINGSVERK - 4 WORKSHOPS - 3 DOGMER - 5 FESTIVALER - 1 KIT - UTALLIGE MULIGHETER">
  <meta name="keywords" content="kunst i kit, kunstikit, BESTILLINGSVERK, WORKSHOPS, DOGMER, FESTIVALER, KIT, scenekunst">
  <meta name="author" content="">

  <!-- Mobile viewport optimized: j.mp/bplateviewport -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <!-- Place favicon.ico & apple-touch-icon.png in the root of your domain and delete these references -->
  <link rel="shortcut icon" href="/favicon.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">


  <!-- CSS: implied media="all" -->
  <link rel="stylesheet" href="css/style.css?v=2">

  <!-- Uncomment if you are specifically targeting less enabled mobile browsers
  <link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">  -->

  <!-- All JavaScript at the bottom, except for Modernizr which enables HTML5 elements & feature detects -->
  <script src="js/libs/modernizr-1.7.min.js"></script>

</head>

<body>

  <div id="container">
    <div id="header" >
<h1 id="logo"><a href="index.html"><img src="img/Logo/logo1b.png" alt="Kunst i Kit" width="376" height="202" /></a></h1>
<div id="menu">
<ul>
<li><a href="visninger.html" class="bold active">Visninger 2012</a></li>
<li><a href="nyheter.html">Nyheter</a></li>
<li><a href="kit.html">Kit</a></li>
<li><a href="bakgrunn.html">Bakgrunn</a></li>
<li class="siste"><a href="omwrap.html">WRAP / Kontakt</a></li>
</ul>
</div>
<div id="menyBestilling"><a class="jegvilhapakken" href="mailto:wrap@hdu.no?subject=Kunstikit+Nyhetsbrev&body=Jeg+vil+gjerne+abonnere+på+nyhetsbrevet+til+kunstikit!">Ja, jeg vil ha pakken!</a></div>
<div id="facebook"><a class="facebook" href="https://www.facebook.com/Kunstikit" target="_blank">Facebook</a></div>
    </div> <!-- /container -->
    <div id="main" role="main">



<div class="tempo1 cushycms" id="pakken"><div id="workshopmeny">
	<ul>
		<li>
			<a href="festival-bergen.html">Bergen</a></li>
		<li>
			<a href="festival-oslo.html">Oslo</a></li>
		<li>
			<a href="festival-trondheim.html">Trondheim</a></li>
		<li>
			<a href="festival-stavanger.html">Stavanger</a></li>
		<li>
			<a class="active" href="festival-tromso.html">Troms&oslash;</a></li>
	</ul>
</div>
<!-- workshopmeny -->
<div id="steder">
	<a href="http://www.raadstua.no/"><img alt="R%C3%A5dstua-logo" height="" src="img/fixed-logos/Radstua-logo.png" width="" /></a></div>
<h2 class="cushycms">
	Troms&oslash; - R&aring;dstua Teaterhus 8 &amp; 9 September 2012</h2>
<br />
<p class="cushycms">
	<b><b>Visninger, Musikk og Debatt Pris 300/200 (begge dager) 200/150 (en dag)</b></b><br />
	<br />
	<strong>L&oslash;rdag 8 september</strong><br />
	<br />
	18.00<br />
	Utstillings&aring;pning og kortfilm om Kunstikit<br />
	<br />
	19.00<br />
	Kompani Kontra<br />
	Jenny Svensson<br />
	P&aring;l Louis Kaupang Rasmussen<br />
	<br />
	Pause ca 20.30<br />
	<br />
	21.30<br />
	Marianne Nordnes<br />
	Bernt Bj&oslash;rn og Espen &Oslash;stman<br />
	Bembo Davies/Sabrina Giampetrone - Institute for Non-toxic Propaganda<br />
	Lawrence Malstaf<br />
	<br />
	23.30<br />
	Musikk i Sivertsens<br />
	DJ Fokuda og DJ LP<br />
	<br />
	<strong>S&oslash;ndag 9 september</strong><br />
	<br />
	15.00<br />
	Debatt, innledes av Lawrence Malstafs Kunstikit-installasjon/performance<br />
	<br />
	Pause ca 17.30<br />
	<br />
	18.30<br />
	Filmprogram:<br />
	Kortfilm om Kunstikit<br />
	Kompani Krapp<br />
	Heine Avdal og Yukiko Shinozaki<br />
	<br />
	Ingvill Fossheim &amp; Kristina Junttila<br />
	Anne Katrine Haugen og Liv Hanne Haugen - Haugen produksjoner<br />
	<br />
	20.30<br />
	Musikk i Sivertsens<br />
	Kunstisizer Trio<br />
	I anledning&nbsp; Kunstikit, Troms&oslash;, har det tekniske crewet sl&aring;tt seg sammen&nbsp; til&nbsp; Kunstisizer trio, et impulsivt samarbeid mellom H&aring;vard Pedersen, fra blant annet&nbsp; Hemmelig Tempo, en kvasi-vitenskaplig forsknings gruppe som blander lydeksperimenter med performance, Erik Andreas Rokland fra blant annet&nbsp; nydelige Karen Skog Orkester med sine tre-instrumenter, down tempo og svart metall og Leo Preston,&nbsp; musiker og scenekunstner.<br />
	<br />
	Det vil v&aelig;re korte pauser mellom de fleste visningene (ca 10 min)<br />
	<br />
	<strong>Debatt</strong><br />
	<br />
	Innleder: Leo Preston (Wrap) og Kristina Junttila (Radart) Panel: Kunstnere fra Kunstikit og Kunsthuset Wrap mfl.<br />
	<br />
	Ustabile strukturer, risiko og Open Source-kultur. Kunstens verkt&oslash;y mot et blasert og polarisert samfunn?<br />
	<br />
	For meg er demokrati et n&oslash;kkelkonsept i Kunstikit prosjektet... Der er selvf&oslash;lgelig like mange grunner til at prosjektet ikke er demokratisk (dogmene, det at kittet kun ble utgitt i 30 eksemplar osv.) som at det har en relasjon til demokrati. Derfor tenker jeg &ldquo;demokrati&rdquo; som en generell ideologi bak det &aring; skape en inkluderende kontekst hvor utveksling og dialog st&aring;r i fokus.<br />
	B&aring;de profilerte og ukjente kunstnere er relevante innenfor prosjektets ramme - det som fremheves er de mange ulike prosessene og tiln&aelig;rmingene man har i arbeidet med performativ kunst. Kanskje dette byr p&aring; et forfriskende alternativ til kuratoriske strategier hvor frem-dyrkelsen av internasjonale stjerner st&aring;r i fokus?<br />
	Jeg tenker ogs&aring; p&aring; engasjement &ndash; som n&aring;r gir kobles inn, og krefter samles, momentum skapes og mektige ting skjer.<br />
	Vi har engasjert mange mennesker i l&oslash;pet av de ulike stegene i dette prosjektet, og jeg tror at momentumet som blir skapt vil ha en varig effekt, b&aring;de for oss, og for mange andre.<br />
	N&aring;r jeg tenker p&aring; mekaniske metaforer (gir osv.) tenker jeg ogs&aring; p&aring; maskiner som forvandler ulike ingredienser til noe nytt; kj&oslash;kkenmaskiner, og kanskje aller best &ndash; kaleidoskop!<br />
	Zeitgeist er ogs&aring; et noks&aring; opplagt stikkord for meg, da bidragsyterne til kittet, sammen med alle som lager scene-/performancekunst med pakken, faktisk utgj&oslash;r et tverrsnitt av kunst-Norge som ikke er ubetydelig utfra norsk m&aring;lestokk (med vekt p&aring; yngre).<br />
	Ved at alle disse kaster seg inn i &ldquo;kj&oslash;kkenmaskinen&rdquo; tror jeg at vi f&aring;r servert noe s&aelig;rdeles relevant for Norge anno 2012.<br />
	Foruten Kunstikit og overnevnte stikkord &oslash;nsker vi &aring; diskutere hvordan ustabile strukturer, risiko og Open Source-kultur kan v&aelig;re aktuelle verkt&oslash;y for norske kunstnere i dag.<br />
	<br />
	Leo Preston<br />
	Kunstikit<br />
	<br />
	<em>Se under for mer informasjon</em><br />
	<br />
	Heine Avdal og Yukiko Shinozaki&nbsp;<br />
	Yukiko Shinozaki&rsquo;s work focuses on internal complexities and contradictions of the body. The process of transformation takes an important role in her movement vocabulary: through subtle shifts and manipulations, familiar actions slowly transform into an unfamiliar realm/landscape. She considers artistic collaborations as an important factor in her work and she consciously integrates coincidental elements that arrive in encounters with different artists and situations. She mainly works in an intuitive way, yet she is also fascinated by something beyond her imagination.<br />
	<br />
	When making performances, Heine R&oslash;sdal Avdal starts from a non-hierarchical view on all elements involved. People, space and objects are seen as intermediate places where information is being collected, stored and re-materialised.<br />
	In recent projects he questions how spatial conventions affect the way we experience and move through private/public spaces. Considering people&rsquo;s preconceptions of spatial conventions and through slight shifts and manipulations, he searches for unexpected intersections between different components of a space.<br />
	In this context, Avdal also questions how technology is being used in acquiring new meanings and perceptions on the human body and on our daily surroundings.<br />
	<br />
	Lawrence Malstaf<br />
	The work of Lawrence Malstaf can be situated on the borderline between the visual and the theatrical.<br />
	His projects often involve advanced technology as a point of departure or inspiration but also to activate the installations.<br />
	<br />
	Anne Katrine Haugen og Liv Hanne Haugen - Haugen produksjoner<br />
	Haugen Produksjoner ble stiftet i 2003 av s&oslash;strene Liv Hanne og Anne Katrine Haugen i forbindelse med deres felles forestilling &rdquo;S&oslash;stre&rdquo;. Siden da har de initiert hver sine forestillinger, men alltid i n&aelig;rt samarbeid med hverandre.<br />
	Liv Hanne og Anne Katrine har begge sin danseutdanning fra London Contemporary Dance School og etter endt utdanning jobbet de med forskjellige kompanier i Belgia og Nederland, f&oslash;r de flyttet nordover igjen. AK i 1998, LH i 2009.<br />
	Liv Hanne er interessert i gr&aring;soner b&aring;de mellom uttrykk og form, noe som har f&oslash;rt til tette samarbeid med sangere, musikere og installasjonskunstnere, M&aring;let er &aring; finne ett felles uttrykk som transenderer det opprinnelige. Dokumentarisme og fiksjon, oppr&oslash;rstrang og abstrakt dans, samt en sterk forankring i nordnorsk identitet og tilh&oslash;righet er noen av stikkordene for hennes kunstneriske motivasjon. Etter mange &aring;r ute i Europa &oslash;nsker hun n&aring; Europa velkommen til Troms&oslash;, og inviterer dermed ofte utenlandske kunstnere inn i prosjektene hennes.<br />
	Anne Katrine har de siste &aring;rene fokusert p&aring; m&oslash;tepunkter mellom kunst og essens, sjamanisme og uttrykk, noe som har f&oslash;rt til en utforskning av teaterrommet ogs&aring; utenfor black boxen. Hun har rettet arbeidet sitt mot barn og unge, s&aring; vel som voksne. Arbeidsprosessene er inkluderende og gir de involverte kunstnere stort spillerom for &aring; utvikle eget arbeid, inni helheten. Humor og selvironi, improvisasjon og s&oslash;ken etter en ultimat opplevelse av frihet er noe av motivasjonen i hennes kunstneriske virke.<br />
	Improvisasjon som metode og form er et viktig redskap i utformingen av Haugen Produksjoner sitt arbeid. De er alltid &aring;pne og interessert i nye samarbeider og m&oslash;ter, og er glad for samarbeidet med Kunstikit.<br />
	<br />
	Bembo Davies/Sabrina Giampetrone - Institute for Non-toxic Propaganda.<br />
	Sabrina Giampetrone: actor / director started with theatre in Rome, and later graduated in Bachelor of Theatre Studies in Aix en Provence.&nbsp; She cut her teeth as an actor in productions of French classics with theatre groups around the country, before becoming drawn to contemporary writing.&nbsp; Her four-year collaboration with the Begat Theater Company, opened a whole new approach, that of street theatre.&nbsp; She became their director in collective creations; the proximity of the audience of all ages as well as &quot;the offensiveness&quot; of theatre in public spaces being two aspects of this experience that have echoed in her artistic approach.&nbsp; She has staged adaptations and pieces built from improvisations as well as massive choral works.&nbsp; Along with her various artistic collaborations, she created her own company, The Compagnie des Acc&egrave;s.&nbsp; For her latest creation, she wrote and directed &quot;The Most Excellent and Lamentable Tragedy of Juliet. &quot; - based upon Shakespeare, she created a post-mortem Juliet speaking and interrogating &quot;la question amoureuse&quot;.<br />
	In her spare time she dances the tango and practices Tai Chi Chuan and shiatsu.<br />
	<br />
	Bembo Davies er teaterkunstner.&nbsp; Han mistenker at Nord-Europa enn&aring; ikke har kommet seg etter Svartedauden, og han har sl&aring;ss med v&aring;rt kronisk, kollektivt Post-traumatisk stress-syndrom siden 1990.&nbsp; Overbevist om at teaterets menneskelige redskap er for verdifullt til &aring; forbli underholding, s&oslash;ker Davies &aring; skape katartiske menneskelige m&oslash;ter (ofte utover teaterkunstens tradisjonelle rammer.)<br />
	Gjennom 30 &aring;r i Norge, har han frontet et vidt spekter av teaterprosjekter : bl.a. Vondt i spr&aring;ket, Kjerringa mot staven, Min 10. kalabass, Fisketeater, Future Protection Agency, B&Aring;S, Kvikkunst, Last Car on Earth, Extracting Enthusiasm in the Age of Crisis og sist, The Grand Opening, et &#39;human rite&#39; knyttet til v&aring;r alles opphav...<br />
	Bembo ble utdannet hos National Theatre School of Canada, men har siden f&aring;tt med seg solide doser motgift bl.a. som maraton julebukk ut&oslash;ver p&aring; Newfoundland.<br />
	De traff hverandre i Bergen...<br />
	<br />
	Bernt Bj&oslash;rn<br />
	Bernt Bj&oslash;rn er skuespiller, instrukt&oslash;r og kunstnerisk leder i Ferske Scener.<br />
	Ferske Scener er et tekstbasert samtidsteater. Forestillingene utvikles i n&aelig;rt samarbeid med forfatterne. Vi forsker i hva scenetekst er, eller kan v&aelig;re, og arbeider med dramatiske s&aring; vel som episke og resonnerende tekster.<br />
	M&aring;let er &aring; skape forestillinger hvor tekst, visuelt uttrykk og musikk virker optimalt sammen og engasjerer publikum, b&aring;de barn og voksne, intellektuelt og f&oslash;lelsesmessig. Ferske Scener vil v&aelig;re en aktiv akt&oslash;r i samfunnslivet, ikke bare i kunstlivet. Vi tror p&aring; teatrets betydning som m&oslash;tested; et sted for dialog.<br />
	<br />
	Espen &Oslash;stman<br />
	Espen hadde sin debut p&aring; H&aring;logaland Teater jula 2007, som Storm i Jul p&aring; M&aring;netoppen. Siden h&oslash;sten 2008 har Espen v&aelig;rt ansatt ved H&aring;logaland Teater, og medvirket i forestillingene Over Grensen, H&aelig;rmennene p&aring; Helgeland, Hamsuns Feber, Evelyn og de Gr&oslash;nne og Lysistrata. V&aring;ren 2010 skrev, spilte og regisserte Espen forestillingen En aften for de som faller - fra Norden til Paris, som ble spilt i Teaterkafeen. Sommeren 2009 var han &aring; se p&aring; Peer Gynt-stemnet p&aring; Vinstra i stykket Sonar. Espen var ogs&aring; en p&aring;driver for &aring; danne et teaterkompani i London i 2006.<br />
	<br />
	Ingvill Fossheim<br />
	Ingvill Fossheim er scenograf og kostymetegner. Hun jobber med performativ og visuell kunst. Ingvill har en mastergrad i scenografi fra Central St Martins College of Art and Design og en bachelorgrad i scenografi og kostymedesign fra Rose Bruford College, begge i London, UK.<br />
	<br />
	Jenny Svensson<br />
	Ett kollaborativ kollektiv med sk&aring;despelare och dansare som &ouml;nskar att jobba f&ouml;r att finna ett gemensamt landskap d&auml;r text och r&ouml;relse kan m&ouml;tas.<br />
	Jenny Svensson &auml;r frilansande koreograf och dansare. Jenny har fokus p&aring; modern/samtida dans, improvisation/komposition och koreografi. Hon skriver ocks&aring; mycket och jobbar i sitt koreografiska arbete med att finna s&auml;tt f&ouml;r dansen och texten att m&ouml;tas.<br />
	<br />
	Kristina Junttila<br />
	Kristina er performancekunstner, regiss&oslash;r og pedagog og jobber innenfor Live Art. Hun konstruerer hendelser og forestillinger hvor ulike former for deltagelse kan forekomme, p&aring; steder som i en fris&oslash;rsalong, p&aring; et gamlehjem eller i galleriet. Kristina er utdannet teaterkunstner fra kunstakademiet i &Aring;bo, Finland og har en master i performancekunst fra Teaterh&oslash;gskolen i Helsingfors. www.kristinajunttila.com<br />
	<br />
	Kompani Krapp<br />
	kompani krapp er et profesjonelt scenekunstkompani som ble startet i 2006 av skuespillerne Kristine Nordby Simonsen og Beate Bednar. Kristine og Beate har sin skuespillerutdannelse fra The Russian Academy of Theatre Arts &ndash; GITIS. De har begge erfaring fra tidligere produksjoner og har jobbet sammen p&aring; en rekke oppsetninger, b&aring;de som skuespillere og som regiss&oslash;rer.<br />
	Med sitt s&aelig;regne undergrunnsteater og sceniske, popkulturelle univers, &oslash;nsker krapp &aring; utforske forskjellige sider av scenekunsten. Med blanding av nyskrevet dramatikk og ulike kunstformer, skaper kompaniet sitt helt unike uttrykk. kompani krapp samarbeider med og knytter til seg ulike kunstnere fra produksjon til produksjon.<br />
	<br />
	Kompani Kontra<br />
	KompaniKontra er et prosjektbasert dansekompani med m&aring;l &aring; bringe mer dans til Vestfold og omegn. Vi befinner oss i kontrapunktene, og jobber like gjerne med forestillinger for barn som for voksne, kommersielt som kunstnerisk. Vi tar utgangspunkt i motsetningene rundt oss og i oss for &aring; skape noe nytt.<br />
	<br />
	Marianne Nordnes<br />
	Marianne Nordnes er utdannet fra Den Norske Balletth&oslash;yskole 1985 &ndash; 1988. Hun startet og drev Troms&oslash; Danseteater i 13 &aring;r. Nordnes er l&aelig;rer ved danselinja p&aring; Kongsbakken vgs i Troms&oslash;. Hun jobber med moderne dans/samtidsdans og legger vekt p&aring; &aring; blande den mer tradisjonelle dansen med utforskning og innslag av andre kunstarter.<br />
	<br />
	P&aring;l Louis Kaupang Rasmussen<br />
	P&aring;l Louis&#39; reise i teaterets verden startet da han ble medlem i revy gruppen, Norna Revyen. Denne teaterformen farget starten av hans teatralske liv. Med dramalinje p&aring; videreg&aring;ende fikk han &oslash;ynene opp for flere former. N&aring;r han startet studiene ved LASALLE College of the Arts (Kunsth&oslash;yskolen i Singapore), fortsatte han &aring; forme interessen for andre former som klassiske teaterstykker og ekspertimentelle stykker basert p&aring; manus-/teater-utvikling. P&aring;l Louis har spilt i og utforsket de aller fleste stiler og former innen teateret. Alt fra klassiske tragedier, til post dramatiske komedier. Etter fullf&oslash;rt studier ble P&aring;l igjen i Singapore et &aring;r, for &aring; fortsette sin eksponering til asiatiske former og teknikker. N&aring; har P&aring;l flyttet tilbake til Bergen, Norge der han grunnla Teater AIYOH! sammen med tre andre teaterakt&oslash;rer med bakgrunn fra Asia. P&aring;l Louis har nettopp kommet hjem fra en 2 uker lang workshop p&aring; Bali, der han studerte Balinesisk dans, og Balinesisk maskebruk.<br />
	Teater AIYOH! :<br />
	Teater AIYOH! ble grunnlagt den 22.10.2011. Form&aring;let til &rdquo;Teater AIYOH!&rdquo; er &aring; bruke grunnleggerenes felles bakgrunn fra S&oslash;r-&Oslash;st Asia til &aring; skape spennende og levende kunst og kultur i Norden. &rdquo;Fra S&oslash;r-&Oslash;st Asia vil vi bringe erfaringer, mentaliteten, teaterformer, maskebruk, tradisjoner, estetikk og filosofi, og fusjonere det med det skandinaviske. Teater AIYOH! planlegger en produksjon i h&oslash;sten 2012; KUNSTiKIT.</p>
</div>


<div id="sponsorer"><span>Prosjektet er st&oslash;ttet av:</span>
<img src="img/logoer/Bergen_Klogo.png" alt="Bergen_Klogo" width="" height="" />
<img src="img/logoer/fflob.png" alt="fflob" width="" height="" />
<img src="img/logoer/Tromsokommune.png" alt="Tromsokommune" width="" height="" />
<img src="img/logoer/Trondheim_kommune.png" alt="Trondheim_kommune" width="" height="" />
<img src="img/logoer/dnkf.png" alt="dnkf" width="" height="" />
<img src="img/logoer/nkr.jpg" alt="norsk kulturråd" width="" height="" />
<img src="img/logoer/rogaland.jpg" alt="rogaland fykleskommune" width="" height="" />
</div> <!-- /sponsorer -->

    </div>
    <footer>

    </footer>
  </div> <!--! end of #container -->


  <!-- JavaScript at the bottom for fast page loading -->

  <!-- Grab Google CDN's jQuery, with a protocol relative URL; fall back to local if necessary -->
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.js"></script>
  <script>window.jQuery || document.write("<script src='js/libs/jquery-1.5.1.min.js'>\x3C/script>")</script>
  


  <!-- scripts concatenated and minified via ant build script-->
  <script src="js/plugins.js"></script>
  <script src="js/script.js"></script>


  <!-- end scripts-->


  <!--[if lt IE 7 ]>
    <script src="js/libs/dd_belatedpng.js"></script>
    <script>DD_belatedPNG.fix("img, .png_bg"); // Fix any <img> or .png_bg bg-images. Also, please read goo.gl/mZiyb </script>
  <![endif]-->


  <!-- mathiasbynens.be/notes/async-analytics-snippet Change UA-XXXXX-X to be your site's ID -->
   <script>
    var _gaq=[["_setAccount","UA-17314132-3"],["_trackPageview"]];
    (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];g.async=1;
    g.src=("https:"==location.protocol?"//ssl":"//www")+".google-analytics.com/ga.js";
    s.parentNode.insertBefore(g,s)}(document,"script"));
  </script>

</body>
</html>