	<!doctype html>
<!-- paulirish.com/2008/conditional-stylesheets-vs-css-hacks-answer-neither/ -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">

  <!-- Always force latest IE rendering engine (even in intranet) & Chrome Frame
       Remove this if you use the .htaccess -->
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kunst i Kit - Festivaler</title>
   <meta name="description" content="12 NYE BESTILLINGSVERK - 4 WORKSHOPS - 3 DOGMER - 5 FESTIVALER - 1 KIT - UTALLIGE MULIGHETER">
  <meta name="keywords" content="kunst i kit, kunstikit, BESTILLINGSVERK, WORKSHOPS, DOGMER, FESTIVALER, KIT, scenekunst">
  <meta name="author" content="">

  <!-- Mobile viewport optimized: j.mp/bplateviewport -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <!-- Place favicon.ico & apple-touch-icon.png in the root of your domain and delete these references -->
  <link rel="shortcut icon" href="/favicon.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">


  <!-- CSS: implied media="all" -->
  <link rel="stylesheet" href="css/style.css?v=2">

  <!-- Uncomment if you are specifically targeting less enabled mobile browsers
  <link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">  -->

  <!-- All JavaScript at the bottom, except for Modernizr which enables HTML5 elements & feature detects -->
  <script src="js/libs/modernizr-1.7.min.js"></script>

</head>

<body>

  <div id="container">
    <div id="header" >
<h1 id="logo"><a href="index.html"><img src="img/Logo/logo1b.png" alt="Kunst i Kit" width="376" height="202" /></a></h1>
<div id="menu">
<ul>
<li><a href="visninger.html" class="bold active">Visninger 2012</a></li>
<li><a href="nyheter.html">Nyheter</a></li>
<li><a href="kit.html">Kit</a></li>
<li><a href="bakgrunn.html">Bakgrunn</a></li>
<li class="siste"><a href="omwrap.html">WRAP / Kontakt</a></li>
</ul>
</div>
<div id="menyBestilling"><a class="jegvilhapakken" href="mailto:wrap@hdu.no?subject=Kunstikit+Nyhetsbrev&body=Jeg+vil+gjerne+abonnere+på+nyhetsbrevet+til+kunstikit!">Ja, jeg vil ha pakken!</a></div>
<div id="facebook"><a class="facebook" href="https://www.facebook.com/Kunstikit" target="_blank">Facebook</a></div>
    </div> <!-- /container -->
    <div id="main" role="main">



<div class="tempo1 cushycms" id="pakken"><div id="workshopmeny">
	<ul>
		<li>
			<a class="active" href="festival-bergen.html">Bergen</a></li>
		<li>
			<a href="festival-oslo.html">Oslo</a></li>
		<li>
			<a href="festival-trondheim.html">Trondheim</a></li>
		<li>
			<a href="festival-stavanger.html">Stavanger</a></li>
		<li>
			<a href="festival-tromso.html">Troms&oslash;</a></li>
	</ul>
</div>
<!-- workshopmeny -->
<div id="steder">
	<a href="http://www.dns.no/"><img alt="dns" height="" src="img/dns.jpg" width="" /></a> <a href="http://www.impulssenteret.no/"><img alt="impulssenteret" height="" src="img/impulssenteret.jpg" width="" /></a> <a href="http://http://www.proscen.no/"><img alt="proscen" height="" src="img/proscen.jpg" width="" /></a><br />
	<br />
	<a href="http://www.klosterhagenhotell.no/"><img alt="klosterhagen" height="" src="img/klosterhagen.png" width="" /></a></div>
<h2 class="cushycms">
	Bergen - Den Nationale Scene, Impulssenteret og Chagall 9 &amp; 10 November 2012</h2>
<br />
Kj&oslash;p helgepass/dagspass hos billettservice og DNS, kan ogs&aring; kj&oslash;pes i d&oslash;ren.<br />
Billetter til de enkelte bolkene kj&oslash;pes i d&oslash;ren p&aring; DNS og Impulssenteret/Chagall<br />
<br />
<p class="cushycms">
	<strong>Visninger, Musikk og&nbsp;</strong><strong>Debatt</strong></p>
<p class="cushycms">
	Fredag 9 november<br />
	<br />
	Impulssenteret/Chagall<br />
	<br />
	19.00<br />
	Sara Bruteig Olsen og Mari Kvien Brunvoll<br />
	Kristina Junittila og Ingvill Fossheim<br />
	thud! moving endangered spaces<br />
	Susanne Irene Fj&oslash;rtoft Teaterparken<br />
	<br />
	DNS<br />
	<br />
	20.30<br />
	Gillian Carson<br />
	Livestock<br />
	Tore Vagn Lid/Transiteatret- Bergen<br />
	Haugen Produksjoner<br />
	Preston &amp; Uthaug<br />
	Mariano Pignatiello Teaterparken<br />
	<br />
	Der vil v&aelig;re pause p&aring; 5-10 min mellom noen av visningene<br />
	<br />
	Impulssenteret/Chagall<br />
	<br />
	23.30<br />
	Kunstisizer Trio<br />
	Dj Kit I<br />
	<br />
	L&oslash;rdag 10 november<br />
	<br />
	Impulssenteret/Chagall<br />
	<br />
	12.30<br />
	Kurt Johannessen<br />
	Ann-Christin Berg Kongsness<br />
	13.00-15.00<br />
	Debatt<br />
	Scenens rolle i den nye scenekunsten &ndash; hvem forvalter den, hvem bes&oslash;ker den, og hva skjer f&oslash;r man kommer dit?<br />
	<br />
	Innledere: Eivind Haugland, Charlotte Myrbr&aring;ten og Leo Preston.<br />
	Ordstyrer: Tore Vagn Lid.<br />
	Panel: Innledere og kunstnere fra Kunstikit og Kunsthuset Wrap.<br />
	<br />
	15.00 Pause<br />
	<br />
	Impulssenteret/Chagall<br />
	<br />
	16.00<br />
	Datadans<br />
	Kompani Krapp<br />
	Kompani Krapp og Hans Kristian Senneseth<br />
	Gerd Kaisa Vorren<br />
	Kramarkivet<br />
	Per Erik Wahlslag<br />
	P&aring;l Louis Kaupang Rasmussen<br />
	<br />
	18.15 Pause<br />
	<br />
	DNS<br />
	<br />
	19.00<br />
	Bembo Davies/Sabrina Giampetrone - Institute for Non-toxic Propaganda<br />
	Bernt Bj&oslash;rn<br />
	Karen Eide B&oslash;en &amp; Eva Pfitzenmaier - lang sang produksjoner<br />
	Astrid Elisabeth Hofstad<br />
	Eirihn Keuer<br />
	Mariano Pignatiello Teaterparken<br />
	Lise Risom Olsen - NONcompany<br />
	Heine Avdal og Yukiko Shinozaki<br />
	<br />
	Der vil v&aelig;re pause p&aring; 5-10 min mellom noen av visningene<br />
	<br />
	Impulssenteret/Chagall<br />
	<br />
	22.00 Fest!<br />
	Konsert med Mari Kvien Brunvoll<br />
	Dj I kit you not<br />
	<br />
	<em>Se under for mer informasjon</em><br />
	<br />
	<strong>Heine Avdal og Yukiko Shinozaki</strong><br />
	Yukiko Shinozaki&rsquo;s work focuses on internal complexities and contradictions of the body. The process of transformation takes an important role in her movement vocabulary: through subtle shifts and manipulations, familiar actions slowly transform into an unfamiliar realm/landscape. She considers artistic collaborations as an important factor in her work and she consciously integrates coincidental elements that arrive in encounters with different artists and situations. She mainly works in an intuitive way, yet she is also fascinated by something beyond her imagination.<br />
	<br />
	When making performances, Heine R&oslash;sdal Avdal starts from a non-hierarchical view on all elements involved. People, space and objects are seen as intermediate places where information is being collected, stored and re-materialised.<br />
	In recent projects he questions how spatial conventions affect the way we experience and move through private/public spaces. Considering people&rsquo;s preconceptions of spatial conventions and through slight shifts and manipulations, he searches for unexpected intersections between different components of a space.<br />
	In this context, Avdal also questions how technology is being used in acquiring new meanings and perceptions on the human body and on our daily surroundings.<br />
	<br />
	<strong>Kurt Johannessen</strong><br />
	&quot;Kurt Johannessen har ein markant posisjon i norsk samtidskunst og arbeider i eit vidt internasjonalt felt. I snart tretti &aring;r har verksemda hans hovudsakleg vore knytt til performance og &laquo;artist&rsquo;s books&raquo;, men han har heile tida uttrykt seg gjennom eit mangfald av medium &ndash; og s&aelig;rleg teikning&quot;.<br />
	(Fr&aring; Intervju med Kurt Johannessen, Frode Sandvik)<br />
	<br />
	<strong>Lise Risom Olsen- NONcompany</strong><br />
	The group consists of artists with different backgrounds from theatre, performance art, music and visual art. We are a dynamic group in the way that we invite other artists to our projects, from fields that we want to explore or dig deeper into.<br />
	In our projects we have collaborated with actors, performers, musicians, writers, singers, filmmakers, photographers, designers and many others.<br />
	<br />
	<strong>Tore Vagn Lid/Transiteatret-Bergen</strong><br />
	Etter f&oslash;rst &aring; ha arbeidet som teaterkomponist/musiker og skrevet musikk bl.a. til oppf&oslash;ringer av Ibsen, Strindberg og Williams (1994 &ndash; 1997) debuterte Lid som regiss&oslash;r og autor med forestillingen Opus 1 - Maktens Anatomi i 2001.<br />
	I 2002 fulgte forestillingen Walk Cat, Walk! &ndash; sceniske variasjoner over et tema. Med Trio for to skuespillere og spansk gitar 2003 introduserte Lid sitt konsept om teater som &laquo;Visuelt h&oslash;respill&raquo;, en ide han utviklet videre med forestillinger som Maybe it&rsquo;s too nice? (2004),&nbsp;Verken offer eller b&oslash;ddel &ndash; utvidelse av kampsonen (2005), Esse est percipi (2006) og Polyfonia &ndash; et visuelt h&oslash;respill for ungdom (2007). Stod i 2007 bak den skandinaviske uroppf&oslash;relsen av Bertolt Brecht og Hanns Eislers Die Massnahme under Festspillene i Bergen. Han ble for denne oppr&oslash;relsen tatt ut i programmet &laquo;Junge Regisseure&raquo; (&laquo;Unge regiss&oslash;rer&raquo;) under Festspillene i Salzburg 2008. Samme &aring;r regisserte han Brechts Mann ist Mann (Mann = Mann) p&aring; Rogaland Teater, og skrev/ regisserte Operasjon Almenrausch &ndash; en audiovisuell h&oslash;ring (Agder Teater/ Agder Symfoniorkester). Motto Heddaprisen for Mann = Mann (2008) og for Operasjon Almenrausch (2009). Etter &aring; ha skrevet/ regissert forestillingen Embargo (2009) innledet Lid sin s&aring;kalte &ldquo;Biologisuite&rdquo;, som begynte med Elephant Stories (Festspillene i Bergen, og siden Nationaltheatret i Oslo) og ble fulgt opp av Ressentiment- Pavane til en d&oslash;d prinsesse (2010, BlackBox Teater og Den Nationale Scene.fd<br />
	<br />
	V&aring;ren 2011 stod han for den norske uroppf&oslash;relsen av Gerhart Hauptmanns F&oslash;r Soloppgang p&aring; Den Nationale Scene i Bergen.<br />
	I tillegg til virket som regiss&oslash;r/autor og kunstnerisk leder, har Lid regissert flere kammeroperaer og undervist i dramaturgi, regi og teori ved blant annet Universitetet i Giessen, Universitetet i Bergen, Griegakademiet i Bergen og Akademi for Scenekunst i Fredrikstad.<br />
	<br />
	Transiteatret-Bergen arbeider i skj&aelig;ringspunktet mellom musikk og teater med utviklingen av et samtidsorientert og kritisk eksperimentelt teater og . Tt-B utgj&oslash;r en kjerne av kunstnere - et stabilt kunstnerisk produksjonsteam av regiss&oslash;r, lyd-, lys- og videodesignere, scenograf, dramaturg(er), skuespillere, musikere, sceneakt&oslash;rer osv - som samarbeider med utgangspunkt i Tore Vagn Lids stykker og/eller konsepter.<br />
	<br />
	<strong>Ann-Christin Berg Kongsness</strong><br />
	Ann-Christin Berg Kongsness er frilans dansekunstner med base i Oslo. Lanserer nettsida framtidsdans.no i oktober 2012, der dansekunstnere deler tanker/refleksjoner rundt sitt kunstneriske arbeid. Arrangerer h&oslash;sten 2012 andre sesongen av det sjangeroverskridende visningskonseptet Anti-Loop hver onsdag kveld p&aring; T&oslash;yenkontoret og er involvert i Goldfish&nbsp;Project; ukentlige klasser i spontankomposisjon. Aktuell med Vrangforestilling i desember 2012. Jobber solo og i samarbeid med andre vrange sjeler.<br />
	<br />
	<strong>Anne Katrine Haugen og Liv Hanne Haugen - Haugen produksjoner</strong><br />
	Haugen Produksjoner ble stiftet i 2003 av s&oslash;strene Liv Hanne og Anne Katrine Haugen i forbindelse med deres felles forestilling &rdquo;S&oslash;stre&rdquo;. Siden da har de initiert hver sine forestillinger, men alltid i n&aelig;rt samarbeid med hverandre.<br />
	Liv Hanne og Anne Katrine har begge sin danseutdanning fra London Contemporary Dance School og etter endt utdanning jobbet de med forskjellige kompanier i Belgia og Nederland, f&oslash;r de flyttet nordover igjen. AK i 1998, LH i 2009.<br />
	Liv Hanne er interessert i gr&aring;soner b&aring;de mellom uttrykk og form, noe som har f&oslash;rt til tette samarbeid med sangere, musikere og installasjonskunstnere, M&aring;let er &aring; finne ett felles uttrykk som transenderer det opprinnelige. Dokumentarisme og fiksjon, oppr&oslash;rstrang og abstrakt dans, samt en sterk forankring i nordnorsk identitet og tilh&oslash;righet er noen av stikkordene for hennes kunstneriske motivasjon. Etter mange &aring;r ute i Europa &oslash;nsker hun n&aring; Europa velkommen til Troms&oslash;, og inviterer dermed ofte utenlandske kunstnere inn i prosjektene hennes.<br />
	Anne Katrine har de siste &aring;rene fokusert p&aring; m&oslash;tepunkter mellom kunst og essens, sjamanisme og uttrykk, noe som har f&oslash;rt til en utforskning av teaterrommet ogs&aring; utenfor black boxen. Hun har rettet arbeidet sitt mot barn og unge, s&aring; vel som voksne. Arbeidsprosessene er inkluderende og gir de involverte kunstnere stort spillerom for &aring; utvikle eget arbeid, inni helheten. Humor og selvironi, improvisasjon og s&oslash;ken etter en ultimat opplevelse av frihet er noe av motivasjonen i hennes kunstneriske virke.<br />
	Improvisasjon som metode og form er et viktig redskap i utformingen av Haugen Produksjoner sitt arbeid. De er alltid &aring;pne og interessert i nye samarbeider og m&oslash;ter, og er glad for samarbeidet med Kunstikit.<br />
	<br />
	<strong>Astrid Elisabeth Hofstad</strong><br />
	Astrid Elisabeth Hofstad er frilans danser med base i Bergen. Hun har utdanning fra danselinjen ved B&aring;rdar Akademiet og er n&aring;v&aelig;rende student ved Universitetet i Bergen innen helsefremmende arbeid. Med utgangspunkt i jazzdans har hun koreografert for studentdansekompaniet Terpsichore siden det ble stiftet i 2010.<br />
	Frilans danser, hovedomr&aring;de jazz og moderne.<br />
	<br />
	<strong>Bembo Davies/Sabrina Giampetrone -&nbsp;Institute for Non-toxic Propaganda</strong><br />
	Sabrina Giampetrone: actor / director&nbsp;started with theatre in Rome, and later graduated in Bachelor of Theatre Studies in Aix en Provence.&nbsp; She cut her teeth as an actor in productions of French classics with theatre groups around the country, before becoming drawn to contemporary writing.&nbsp; Her four-year collaboration with the Begat Theater Company, opened a whole new approach, that of street theatre.&nbsp; She became their director in collective creations; the proximity of the audience of all ages as well as &quot;the offensiveness&quot; of theatre in public spaces being two aspects of this experience that have echoed in her artistic approach.&nbsp; She has staged adaptations and pieces built from improvisations as well as massive choral works.&nbsp; Along with her various artistic collaborations, she created her own company, The Compagnie des Acc&egrave;s.&nbsp; For her latest creation, she wrote and directed &quot;The Most Excellent and Lamentable Tragedy of Juliet. &quot; - based upon Shakespeare, she created a post-mortem Juliet speaking and interrogating &quot;la question amoureuse&quot;.&nbsp;<br />
	In her spare time she dances the tango and practices Tai Chi Chuan and shiatsu.<br />
	<br />
	Bembo Davies er teaterkunstner.&nbsp; Han mistenker at Nord-Europa enn&aring; ikke har kommet seg etter Svartedauden, og han har sl&aring;ss med v&aring;rt kronisk, kollektivt Post-traumatisk stress-syndrom siden 1990.&nbsp; Overbevist om at teaterets menneskelige redskap er for verdifullt til &aring; forbli underholding, s&oslash;ker Davies &aring; skape katartiske menneskelige m&oslash;ter (ofte utover teaterkunstens tradisjonelle rammer.)<br />
	Gjennom 30 &aring;r i Norge, har han frontet et vidt spekter av teaterprosjekter : bl.a. Vondt i spr&aring;ket, Kjerringa mot staven, Min 10. kalabass, Fisketeater, Future Protection Agency, B&Aring;S, Kvikkunst, Last Car on Earth, Extracting Enthusiasm in the Age of Crisis og sist, The Grand Opening, et &#39;human rite&#39; knyttet til v&aring;r alles opphav...<br />
	Bembo ble utdannet hos National Theatre School of Canada, men har siden f&aring;tt med seg solide doser motgift bl.a. som maraton julebukk ut&oslash;ver p&aring; Newfoundland;&nbsp;&nbsp;<br />
	Sabrina har jobbet med gateteater.&nbsp; De traff hverandre i Bergen...<br />
	<br />
	<strong>Eirihn Keuer</strong><br />
	Eirihn Keuer er utdannet ved universitetet i St.Petersburg (2004).<br />
	Hun bor i Finnmark og jobber med undervisning, koreografi og er ut&oslash;vende dansekunstner. &Oslash;nsker &aring; lage/produsere egne ting, som har en n&aelig;r relasjon til det &quot;vanlige mennesket&quot;, sammen med lys, lyd og tekst.<br />
	<br />
	<strong>Eivind Haugland</strong><br />
	Eivind Haugland (f. 1984) har en Master i Drama og teater fra NTNU i Trondheim (2011). Han er en av drivkreftene bak Propellen Teater, og arbeider for tiden ogs&aring; blant annet som skribent, oversetter, dramatiker og instrukt&oslash;r for barn og unge. Haugland har nylig mottatt scenetekstutviklingsst&oslash;tte fra b&aring;de Dramatikkens Hus og Norsk Kulturr&aring;d for prosjektet &quot;Den politiske treenighet&quot;. Prosjektet skal fremf&oslash;res som en scenisk lesning under V&aring;rscenefest i Troms&oslash; april/mai 2013<br />
	<br />
	<strong>Eva Mahler Uthaug/Leo Preston</strong><br />
	I&rsquo;m an adventurer and teller of stories rather than an actor, director, filmmaker or musician as such. I like to think of my work as a form of social commentary.<br />
	A friend of mine once told me he thought that &ldquo;Social Commentator&rdquo; gave associations to a more passive type of work than mine. However, I like to think that a good commentator can bring new insight to a situation and enable people to see things from inspiring and challenging perspectives. A good social commentator, like myself, needs to know what life is like beyond the beaten track, (s)he needs to experiment.<br />
	Following my instincts, rather than any strategic career path, I have moved between geographies and artistic disciplines - open, curious and often at risk. This has become my work, shared with audiences through my music, film, and most significantly my theatre pieces. The theatre provides a setting where I can present my observations and stories through a direct and personal meeting with the audience, using which ever medium expresses a given point most satisfactorily. My artistry is not in the mastery of a particular instrument or trade, but in the creative, dramaturgic assembly of material that I collect through adventure, research and collaboration.<br />
	Poetry is also a word that describes what I do.<br />
	<br />
	<strong>Gerd Kaisa Vorren/InTuit Dansekompani</strong><br />
	InTuit Dansekompani er det nyeste dansekompaniet i Troms&oslash; og vi skaper grensel&oslash;se, og freshe danseopplevelser.<br />
	Koreograf Gerd Kaisa Vorren har sin utdannelse fra London Contemporary Dance School og TrinityLaban Conservatoire for Music and Dance. I 2006 flyttet hun tilbake til Troms&oslash; igjen og har siden da virket som freelance dansekunstner i landsdelen. I 2009 etablerte hun InTuit Dansekompani i lag med tre andre dansekunstnere fra Troms&oslash;. Fra 2009-2011 har hun v&aelig;rt fulltidsengasjert som danser og koreograf i Stellaris DansTeater i Hammerfest og har med kompaniet turnert Barentsregionen. For tiden jobber Vorren med InTuit i produksjonene; &quot;Compact Living&quot;, &quot;It&#39;s Not Enough&quot;, &quot;The Games We Play&quot; og &quot;1/100s&quot;. &quot;<br />
	<br />
	<strong>Gillian Carson</strong><br />
	Gillian Carson is a visual artist. She works with performance, text and sculpture. Carson has a theatre background, a bachelar from Edinburgh College of Art in Scotland, and a master from Kunsth&oslash;gskolen in Bergen, Norway.<br />
	Gillian is interested in - and deals with contemporary social norms in her work.<br />
	<br />
	<strong>Ingvill Fossheim</strong><br />
	Ingvill Fossheim er scenograf og kostymetegner. Hun jobber med performativ og visuell kunst. Ingvill har en mastergrad i scenografi fra Central St Martins College of Art and Design og en bachelorgrad i scenografi og kostymedesign fra Rose Bruford College, begge i London, UK.<br />
	Kristina Junttila<br />
	Kristina er performancekunstner, regiss&oslash;r og pedagog og jobber innenfor Live Art. Hun konstruerer hendelser og forestillinger hvor ulike former for deltagelse kan forekomme, p&aring; steder som i en fris&oslash;rsalong, p&aring; et gamlehjem eller i galleriet. Kristina er utdannet teaterkunstner fra kunstakademiet i &Aring;bo, Finland og har en master i performancekunst fra Teaterh&oslash;gskolen i Helsingfors. www.kristinajunttila.com<br />
	<br />
	<strong>Karen Eide B&oslash;en &amp; Eva Pfitzenmaier - lang sang produksjoner</strong><br />
	Eva Pfitzenmaier er vokalist, komponist og performer. Bosatt i Bergen, studerte musikk p&aring; konservatoriet i Amsterdam.<br />
	Som ut&oslash;vende musiker og vokalist jobber hun med solo-prosjektet By The Waterhole, og er en del av bandet Krachmacher, bl.a. Hun skriver musikk til scenekunst og kort- og kunstfilmer, og har jobbet tett sammen med dansere i diverse prosjekter i Nederland og Norge. Hennes siste samarbeid med koreograf Karen Eide B&oslash;en, dansefilmen &quot;Glow Motion&quot;, ble bl.a. vist p&aring; Filmfestivalen i Haugesund, International Dance Festival Reykjavik, Danscamdanse Belgium, International Festival for Videodance Uruguay.<br />
	Karen Eide B&oslash;en danser, improviserer, koreograferer. B&oslash;en er utdannet ved Laban Centre i London og jobber frilans med samtidsdans, teater og dansefilm. Medlem av scenekunstkollektivene Who&#39;s Johnny? (London/Skandinavia) og Kramarkivet (Bergen), der hun i 2012 medvirker i flere prosjekter. Danset/koreograferte i kortfilmen &quot;Glow Motion&quot; av Pfitzenmaier (2011).<br />
	<br />
	<b><b>Kompani Krapp &amp; Hans Kristian Senneseth</b></b><br />
	kompani krapp er et profesjonelt scenekunstkompani som ble startet i 2006 av skuespillerne Kristine Nordby Simonsen og Beate Bednar. Kristine og Beate har sin skuespillerutdannelse fra The Russian Academy of Theatre Arts &ndash; GITIS. De har begge erfaring fra tidligere produksjoner og har jobbet sammen p&aring; en rekke oppsetninger, b&aring;de som skuespillere og som regiss&oslash;rer.<br />
	Med sitt s&aelig;regne undergrunnsteater og sceniske, popkulturelle univers, &oslash;nsker krapp &aring; utforske forskjellige sider av scenekunsten. Med blanding av nyskrevet dramatikk og ulike kunstformer, skaper kompaniet sitt helt unike uttrykk. kompani krapp samarbeider med og knytter til seg ulike kunstnere fra produksjon til produksjon.<br />
	<br />
	Hans Kristian Senneseth er musiker, kunstner og forfatter fra Bergen. Han jobber blant annet med redesign, elektronisk kunst og st&oslash;ymusikk. I 2008 startet han plateselskapet Twilight Luggage sammen med Andreas Brandal. Han har gitt ut flere album med ulike band, blant andre Nullpluss og Lupus Golem, og som ene halvdel av duoen Brandal/Senneseth. I 2012 har han blant annet laget scenografi til kortfilmen &quot;Her er ingen begravet&quot; av Kompani Krapp. I november vil han holde en workshop og vise en installasjon under Piksel-festivalen i Bergen.<br />
	<br />
	<strong>Kramarkivet</strong><br />
	Kramarkivet er et nyetablert Bergensbasert scenekunst-kollektiv som arbeider sjangeroverskridende innenfor det frie scenekunstfeltet.<br />
	Kollektivet er interessert i det som ligger i skj&aelig;ringspunktet mellom ulike former for scenekunst og benytter dokumentarisk materiale og strukturererte improvisasjoner i sin arbeidsprosess.  Kramarkivet sitt KunstiKit prosjekt unders&oslash;ker hvordan vi m&aring;ler oss selv og hverandre.<br />
	&quot;P&aring; en skala fra 1 til ti&quot; fremf&oslash;res av Magnhild Krog, Harald Veland, Signhild Meen W&aelig;rsted og Line Malvik.<br />
	<br />
	<strong>Per Erik Walslag</strong><br />
	Per Erik Walslag er 59 &aring;r ung og har over 25 &aring;rs erfaring fra over 90 prosjekter i Trondheim innen klassisk ballett, samtidsdans, andre danseformer, teater, performance, scenografi og kortfilm. I de siste &aring;rene har hovedfokus v&aelig;rt p&aring; &aring; starte og drive Ildfuglen ballettskole og &aring; gjennomf&oslash;re en Nordisk Mastergrad i danseforskning. Been there, done that, har pl&aelig;nty fancy T-skjorter og plass til mange flere. (Trondheim)<br />
	<br />
	<strong>P&aring;l Louis Kaupang Rasmussen</strong><br />
	P&aring;l Louis&#39; reise i teaterets verden startet da han ble medlem i revy gruppen, Norna Revyen. Denne teaterformen farget starten av hans teatralske liv. Med dramalinje p&aring; videreg&aring;ende fikk han &oslash;ynene opp for flere former. N&aring;r han startet studiene ved LASALLE College of the Arts (Kunsth&oslash;yskolen i Singapore), fortsatte han &aring; forme interessen for andre former som klassiske teaterstykker og ekspertimentelle stykker basert p&aring; manus-/teater-utvikling. P&aring;l Louis har spilt i og utforsket de aller fleste stiler og former innen teateret. Alt fra klassiske tragedier, til post dramatiske komedier. Etter fullf&oslash;rt studier ble P&aring;l igjen i Singapore et &aring;r, for &aring; fortsette sin eksponering til asiatiske former og teknikker. N&aring; har P&aring;l flyttet tilbake til Bergen, Norge der han grunnla Teater AIYOH! sammen med tre andre teaterakt&oslash;rer med bakgrunn fra Asia. P&aring;l Louis har nettopp kommet hjem fra en 2 uker lang workshop p&aring; Bali, der han studerte Balinesisk dans, og Balinesisk maskebruk.<br />
	Teater AIYOH! :<br />
	Teater AIYOH! ble grunnlagt den 22.10.2011. Form&aring;let til &rdquo;Teater AIYOH!&rdquo; er &aring; bruke grunnleggerenes felles bakgrunn fra S&oslash;r-&Oslash;st Asia til &aring; skape spennende og levende kunst og kultur i Norden. &rdquo;Fra S&oslash;r-&Oslash;st Asia vil vi bringe erfaringer, mentaliteten, teaterformer, maskebruk, tradisjoner, estetikk og filosofi, og fusjonere det med det skandinaviske. Teater AIYOH! planlegger en produksjon i h&oslash;sten 2012; KUNSTiKIT.<br />
	<br />
	<strong>Sara Bruteig Olsen/Mari Kvien Brunvoll&nbsp;</strong><br />
	Sara Bruteig Olsen jobber tverrkunsterisk innenfor scenekunst. Kropp,<br />
	musikalitet og stemningsrom er avgj&oslash;rende elementer i hennes arbeid.<br />
	Hun har ogs&aring; jobbet med tekst b&aring;de til scene samt uavhengig av den.<br />
	Arbeidsvirksomheten best&aring;r i sin helhet av produksjon, instruksjon,<br />
	regi og utt&oslash;vende arbeid.<br />
	Mari gikk ut fra Jazzlinjen p&aring; Griegakademiet i Bergen i 2010. Hun bruker stemmen b&aring;de som bass, trommer, tekstformidler og som abstrakte lydlandskap ved hjelp av elektroniske hjelpemidler som sampler og effektbokser. I tillegg liker hun &aring; vide ut uttrykket med strenginstrumenter som kalimba og zither, bjeller og andre perkusjonsinstrumenter.<br />
	Kvien Brunvoll har v&aelig;rt aktiv med sine solokonserter for vokal/elektronikk de siste fem &aring;rene, og har spilt konserter i store deler av Europa og India. Hun er ogs&aring; tidvis aktiv i tverrkunstneriske prosjekter som installasjons- og performancekunstprosjekter.<br />
	<br />
	<strong>Susanne Irene Fj&oslash;rtoft</strong><br />
	Susanne jobber som scenograf og scenekunstner og arbeider i ulike konstellasjoner. Hun er en del av LIVESTOCK og har nylig blitt involvert i Happy Gorilla Dance Company ved siden av &aring; ta oppdrag som scenograf hovedsaklig i det frie scenekunstfeltet.<br />
	<br />
	<strong>thud! moving endangered spaces</strong><br />
	Dansekunstnar Mai Veronica Lykke Robles Thorseth alias &quot;thud! moving endangered spaces&quot; jobbar med tverrfagleg danseinstallasjon.<br />
	Gjer ogs&aring; offentlege danse - improvisasjonar, meint som politiske demonstrasjonar for blant anna milj&oslash;saker ho gjerne vil belyse.<br />
	Lagar arbeid for sm&aring; born, i tilegg til arbeid for vaksne.<br />
	Arbeidar gjennom danseinstallasjonar med truga stadar (b&aring;de fysiske stadar, situasjonar og hendingar), i offentlege rom og som regel i utradisjonelle scenerom.<br />
	Er oppteken av tema som stille, multiplisitet, arkitektur, rasisme, skilnad, kj&oslash;nn, urfolk, samfunn, kj&aelig;rleik og rom.<br />
	<br />
	<b>Datadans</b><br />
	Trine Saltermark har produsert egne danseverk siden 1994, og turnert hovedsaklig i Nord Norge og Barents omr&aring;det. Utdannet ved The Laban centre og har jobbet b&aring;de som koreograf, danser og laget videoscenografi, ogs&aring; til andre koreografer. Siden 2000 har jeg utforsket koblingen dans- video og data - i egne verk og i tverrkunstneriske produksjoner. Liker &aring; jobbe med andre kunstnere fra ulike kunstfelt - det trigger tanker og forl&oslash;ser nye ideer.<br />
	I tematikken har fokus v&aelig;rt p&aring; mellommenneskelige relasjoner - mennesket relasjon/inngripen i naturen - som av og til sl&aring;r tilbake p&aring; mennesket - og menneskets m&oslash;te med framtidsrettede tekniske l&oslash;sninger (- er nok en trekkie..) Men budskapene - det jeg vil formidle/belyse er ofte presentert i subtil symbolikk. Jobber i spenningen mellom det visuelt estetiske og det konkrete fysiske.<br />
	<br />
	<strong>LIVESTOCK</strong><br />
	Susanne Irene Fj&oslash;rtoft er scenograf med sitt liv og virke i Bergen mens Tijmen Legemaate forsker p&aring; konflikt som strategi i scenekunst i Nederland. Erik Ebert tar oppdrag som skuespiller og danser i K&oslash;benhavn, mens Hanna Barfod lager forestilling om bryllup i tillegg til &aring; arrangere sitt eget i Langesund. De er fire kunstnere med ulikt syn p&aring; livet som skal bruke hver sin komponent i kunstikit til &aring; skape et individuelt segment av et verk som i siste ende skal smeltes sammen til en visning i l&oslash;pet av fire dager. Ved siden av alt dette er de ogs&aring; kompaniet LIVESTOCK.</p>
</div>


<div id="sponsorer"><span>Prosjektet er st&oslash;ttet av:</span>
<img src="img/logoer/Bergen_Klogo.png" alt="Bergen_Klogo" width="" height="" />
<img src="img/logoer/fflob.png" alt="fflob" width="" height="" />
<img src="img/logoer/Tromsokommune.png" alt="Tromsokommune" width="" height="" />
<img src="img/logoer/Trondheim_kommune.png" alt="Trondheim_kommune" width="" height="" />
<img src="img/logoer/dnkf.png" alt="dnkf" width="" height="" />
<img src="img/logoer/nkr.jpg" alt="norsk kulturråd" width="" height="" />
<img src="img/logoer/rogaland.jpg" alt="rogaland fykleskommune" width="" height="" />
</div> <!-- /sponsorer -->

    </div>
    <footer>

    </footer>
  </div> <!--! end of #container -->


  <!-- JavaScript at the bottom for fast page loading -->

  <!-- Grab Google CDN's jQuery, with a protocol relative URL; fall back to local if necessary -->
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.js"></script>
  <script>window.jQuery || document.write("<script src='js/libs/jquery-1.5.1.min.js'>\x3C/script>")</script>
  


  <!-- scripts concatenated and minified via ant build script-->
  <script src="js/plugins.js"></script>
  <script src="js/script.js"></script>


  <!-- end scripts-->


  <!--[if lt IE 7 ]>
    <script src="js/libs/dd_belatedpng.js"></script>
    <script>DD_belatedPNG.fix("img, .png_bg"); // Fix any <img> or .png_bg bg-images. Also, please read goo.gl/mZiyb </script>
  <![endif]-->


  <!-- mathiasbynens.be/notes/async-analytics-snippet Change UA-XXXXX-X to be your site's ID -->
   <script>
    var _gaq=[["_setAccount","UA-17314132-3"],["_trackPageview"]];
    (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];g.async=1;
    g.src=("https:"==location.protocol?"//ssl":"//www")+".google-analytics.com/ga.js";
    s.parentNode.insertBefore(g,s)}(document,"script"));
  </script>

</body>
</html>