	<!doctype html>
<!-- paulirish.com/2008/conditional-stylesheets-vs-css-hacks-answer-neither/ -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">

  <!-- Always force latest IE rendering engine (even in intranet) & Chrome Frame
       Remove this if you use the .htaccess -->
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kunst i Kit - Festivaler</title>
   <meta name="description" content="12 NYE BESTILLINGSVERK - 4 WORKSHOPS - 3 DOGMER - 5 FESTIVALER - 1 KIT - UTALLIGE MULIGHETER">
  <meta name="keywords" content="kunst i kit, kunstikit, BESTILLINGSVERK, WORKSHOPS, DOGMER, FESTIVALER, KIT, scenekunst">
  <meta name="author" content="">

  <!-- Mobile viewport optimized: j.mp/bplateviewport -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <!-- Place favicon.ico & apple-touch-icon.png in the root of your domain and delete these references -->
  <link rel="shortcut icon" href="/favicon.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">


  <!-- CSS: implied media="all" -->
  <link rel="stylesheet" href="css/style.css?v=2">

  <!-- Uncomment if you are specifically targeting less enabled mobile browsers
  <link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">  -->

  <!-- All JavaScript at the bottom, except for Modernizr which enables HTML5 elements & feature detects -->
  <script src="js/libs/modernizr-1.7.min.js"></script>

</head>

<body>

  <div id="container">
    <div id="header" >
<h1 id="logo"><a href="index.html"><img src="img/Logo/logo1b.png" alt="Kunst i Kit" width="376" height="202" /></a></h1>
<div id="menu">
<ul>
<li><a href="visninger.html" class="bold active">Visninger 2012</a></li>
<li><a href="nyheter.html">Nyheter</a></li>
<li><a href="kit.html">Kit</a></li>
<li><a href="bakgrunn.html">Bakgrunn</a></li>
<li class="siste"><a href="omwrap.html">WRAP / Kontakt</a></li>
</ul>
</div>
<div id="menyBestilling"><a class="jegvilhapakken" href="mailto:wrap@hdu.no?subject=Kunstikit+Nyhetsbrev&body=Jeg+vil+gjerne+abonnere+på+nyhetsbrevet+til+kunstikit!">Ja, jeg vil ha pakken!</a></div>
<div id="facebook"><a class="facebook" href="https://www.facebook.com/Kunstikit" target="_blank">Facebook</a></div>
    </div> <!-- /container -->
    <div id="main" role="main">



<div class="tempo1 cushycms" id="pakken"><div id="workshopmeny">
	<ul>
		<li>
			<a href="festival-bergen.html">Bergen</a></li>
		<li>
			<a class="active" href="festival-oslo.html">Oslo</a></li>
		<li>
			<a href="festival-trondheim.html">Trondheim</a></li>
		<li>
			<a href="festival-stavanger.html">Stavanger</a></li>
		<li>
			<a href="festival-tromso.html">Troms&oslash;</a></li>
	</ul>
</div>
<!-- workshopmeny -->
<div id="steder">
	<a href="http://nordicblacktheatre.no/"><img alt="Cafeteatret" height="" src="img/Cafeteatret.jpg" width="" /></a></div>
<h2 class="cushycms">
	Oslo - Cafeteatret 15 &amp; 16 september 2012</h2>
<p class="cushycms">
	<b><b>Visninger, Musikk og Debatt</b></b><br />
	<br />
	L&oslash;rdag 15 september<br />
	<br />
	18.00<br />
	<br />
	Utstillings&aring;pning og kortfilm om Kunstikit<br />
	<br />
	19.00<br />
	<br />
	Livestock<br />
	Ann-Christin Berg Kongsness<br />
	Karen Eide B&oslash;en &amp; Eva Pfitzenmaier&nbsp;- lang sang produksjoner<br />
	Sara Bruteig Olsen og Mari Kvien Brunvoll<br />
	Bembo Davies og Sabrina Giampetrone- Institute for Non-toxic Propaganda<br />
	<br />
	Pause ca 21.00<br />
	<br />
	21.30<br />
	<br />
	Filmprogram:<br />
	<br />
	Ingvill Fossheim og Kristina Junttila<br />
	Heine Avdal og Yukiko Shinozaki<br />
	Kompani Krapp<br />
	<br />
	Avduking av interaktiv Installasjon, Hans Kristian Senneseth og Kompani Krapp<br />
	Kompani Kontra<br />
	Datadans<br />
	<br />
	23.00-00.30<br />
	<br />
	Musikk<br />
	<br />
	S&oslash;ndag 16 september<br />
	<br />
	12.00<br />
	<br />
	Debatt<br />
	Innleder for debatten er Goran Sergej Prista&scaron;, professor ved Academy of Drama Art, universitetet i Zagreb. Goran Sergej er ogs&aring; ressig&oslash;r, produsent, dramaturg og ut&oslash;ver i det kunstneriske kollektivet BADco.<br />
	<br />
	Pause 14.00<br />
	<br />
	14.30 - 16.15<br />
	<br />
	Gillian Carson<br />
	Martin Slaatto<br />
	P&aring;l Louis Kaupang Rasmussen<br />
	Livestock<br />
	<br />
	Det vil v&aelig;re korte pauser mellom de fleste visningene (ca 10 min)<br />
	<br />
	Debatt<br />
	<br />
	Innleder: Goran Sergej Prista&scaron; Panel: Kunstnere fra Kunstikit og Kunsthuset Wrap mfl.<br />
	Ustabile strukturer, risiko og Open Source-kultur. Kunstens verkt&oslash;y mot et blasert og polarisert samfunn?<br />
	<br />
	For meg er demokrati et n&oslash;kkelkonsept i Kunstikit prosjektet... Der er selvf&oslash;lgelig like mange grunner til at prosjektet ikke er demokratisk (dogmene, det at kittet kun ble utgitt i 30 eksemplar osv.) som at det har en relasjon til demokrati. Derfor tenker jeg &ldquo;demokrati&rdquo; som en generell ideologi bak det &aring; skape en inkluderende kontekst hvor utveksling og dialog st&aring;r i fokus.<br />
	B&aring;de profilerte og ukjente kunstnere er relevante innenfor prosjektets ramme - det som fremheves er de mange ulike prosessene og tiln&aelig;rmingene man har i arbeidet med performativ kunst. Kanskje dette byr p&aring; et forfriskende alternativ til kuratoriske strategier hvor frem-dyrkelsen av internasjonale stjerner st&aring;r i fokus?<br />
	Jeg tenker ogs&aring; p&aring; engasjement &ndash; som n&aring;r gir kobles inn, og krefter samles, momentum skapes og mektige ting skjer.<br />
	Vi har engasjert mange mennesker i l&oslash;pet av de ulike stegene i dette prosjektet, og jeg tror at momentumet som blir skapt vil ha en varig effekt, b&aring;de for oss, og for mange andre.<br />
	N&aring;r jeg tenker p&aring; mekaniske metaforer (gir osv.) tenker jeg ogs&aring; p&aring; maskiner som forvandler ulike ingredienser til noe nytt; kj&oslash;kkenmaskiner, og kanskje aller best &ndash; kaleidoskop!<br />
	Zeitgeist er ogs&aring; et noks&aring; opplagt stikkord for meg, da bidragsyterne til kittet, sammen med alle som lager scene-/performancekunst med pakken, faktisk utgj&oslash;r et tverrsnitt av kunst-Norge som ikke er ubetydelig utfra norsk m&aring;lestokk (med vekt p&aring; yngre).<br />
	Ved at alle disse kaster seg inn i &ldquo;kj&oslash;kkenmaskinen&rdquo; tror jeg at vi f&aring;r servert noe s&aelig;rdeles relevant for Norge anno 2012.<br />
	Foruten Kunstikit og overnevnte stikkord &oslash;nsker vi &aring; diskutere hvordan ustabile strukturer, risiko og Open Source-kultur kan v&aelig;re aktuelle verkt&oslash;y for norske kunstnere i dag.<br />
	<br />
	Leo Preston<br />
	Kunstikit<br />
	<br />
	<em>Se under for mer informasjon</em><br />
	<br />
	Heine Avdal og Yukiko Shinozaki<br />
	Yukiko Shinozaki&rsquo;s work focuses on internal complexities and contradictions of the body. The process of transformation takes an important role in her movement vocabulary: through subtle shifts and manipulations, familiar actions slowly transform into an unfamiliar realm/landscape. She considers artistic collaborations as an important factor in her work and she consciously integrates coincidental elements that arrive in encounters with different artists and situations. She mainly works in an intuitive way, yet she is also fascinated by something beyond her imagination.<br />
	When making performances, Heine R&oslash;sdal Avdal starts from a non-hierarchical view on all elements involved. People, space and objects are seen as intermediate places where information is being collected, stored and re-materialised.<br />
	In recent projects he questions how spatial conventions affect the way we experience and move through private/public spaces. Considering people&rsquo;s preconceptions of spatial conventions and through slight shifts and manipulations, he searches for unexpected intersections between different components of a space.<br />
	In this context, Avdal also questions how technology is being used in acquiring new meanings and perceptions on the human body and on our daily surroundings.<br />
	<br />
	Ann-Christin Berg Kongsness<br />
	Ann-Christin Berg Kongsness er frilans dansekunstner med base i Oslo. Lanserer nettsida framtidsdans.no i oktober 2012, der dansekunstnere deler tanker/refleksjoner rundt sitt kunstneriske arbeid. Arrangerer h&oslash;sten 2012 andre sesongen av det sjangeroverskridende visningskonseptet Anti-Loop hver onsdag kveld p&aring; T&oslash;yenkontoret og er involvert i Goldfish&nbsp;Project; ukentlige klasser i spontankomposisjon. Aktuell med Vrangforestilling i desember 2012. Jobber solo og i samarbeid med andre vrange sjeler.<br />
	<br />
	Bembo Davies/Sabrina Giampetrone - Institute for Non-toxic Propaganda.<br />
	Sabrina Giampetrone: actor / director started with theatre in Rome, and later graduated in Bachelor of Theatre Studies in Aix en Provence.&nbsp; She cut her teeth as an actor in productions of French classics with theatre groups around the country, before becoming drawn to contemporary writing.&nbsp; Her four-year collaboration with the Begat Theater Company, opened a whole new approach, that of street theatre.&nbsp; She became their director in collective creations; the proximity of the audience of all ages as well as &quot;the offensiveness&quot; of theatre in public spaces being two aspects of this experience that have echoed in her artistic approach.&nbsp; She has staged adaptations and pieces built from improvisations as well as massive choral works.&nbsp; Along with her various artistic collaborations, she created her own company, The Compagnie des Acc&egrave;s.&nbsp; For her latest creation, she wrote and directed &quot;The Most Excellent and Lamentable Tragedy of Juliet. &quot; - based upon Shakespeare, she created a post-mortem Juliet speaking and interrogating &quot;la question amoureuse&quot;.<br />
	In her spare time she dances the tango and practices Tai Chi Chuan and shiatsu.<br />
	<br />
	Bembo Davies er teaterkunstner.&nbsp; Han mistenker at Nord-Europa enn&aring; ikke har kommet seg etter Svartedauden, og han har sl&aring;ss med v&aring;rt kronisk, kollektivt Post-traumatisk stress-syndrom siden 1990.&nbsp; Overbevist om at teaterets menneskelige redskap er for verdifullt til &aring; forbli underholding, s&oslash;ker Davies &aring; skape katartiske menneskelige m&oslash;ter (ofte utover teaterkunstens tradisjonelle rammer.)<br />
	Gjennom 30 &aring;r i Norge, har han frontet et vidt spekter av teaterprosjekter : bl.a. Vondt i spr&aring;ket, Kjerringa mot staven, Min 10. kalabass, Fisketeater, Future Protection Agency, B&Aring;S, Kvikkunst, Last Car on Earth, Extracting Enthusiasm in the Age of Crisis og sist, The Grand Opening, et &#39;human rite&#39; knyttet til v&aring;r alles opphav...<br />
	Bembo ble utdannet hos National Theatre School of Canada, men har siden f&aring;tt med seg solide doser motgift bl.a. som maraton julebukk ut&oslash;ver p&aring; Newfoundland.<br />
	De traff hverandre i Bergen...<br />
	<br />
	Gillian Carson<br />
	Gillian Carson is a visual artist. She works with performance, text and sculpture. Carson has a theatre background, a bachelar from Edinburgh College of Art in Scotland, and a master from Kunsth&oslash;gskolen in Bergen, Norway.<br />
	Gillian is interested in - and deals with contemporary social norms in her work.<br />
	<br />
	Ingvill Fossheim<br />
	Ingvill Fossheim er scenograf og kostymetegner. Hun jobber med performativ og visuell kunst. Ingvill har en mastergrad i scenografi fra Central St Martins College of Art and Design og en bachelorgrad i scenografi og kostymedesign fra Rose Bruford College, begge i London, UK.<br />
	<br />
	Karen Eide B&oslash;en &amp; Eva Pfitzenmaier - lang sang produksjoner<br />
	Eva Pfitzenmaier er vokalist, komponist og performer. Bosatt i Bergen, studerte musikk p&aring; konservatoriet i Amsterdam.<br />
	Som ut&oslash;vende musiker og vokalist jobber hun med solo-prosjektet By The Waterhole, og er en del av bandet Krachmacher, bl.a. Hun skriver musikk til scenekunst og kort- og kunstfilmer, og har jobbet tett sammen med dansere i diverse prosjekter i Nederland og Norge. Hennes siste samarbeid med koreograf Karen Eide B&oslash;en, dansefilmen &quot;Glow Motion&quot;, ble bl.a. vist p&aring; Filmfestivalen i Haugesund, International Dance Festival Reykjavik, Danscamdanse Belgium, International Festival for Videodance Uruguay.<br />
	Karen Eide B&oslash;en danser, improviserer, koreograferer. B&oslash;en er utdannet ved Laban Centre i London og jobber frilans med samtidsdans, teater og dansefilm. Medlem av scenekunstkollektivene Who&#39;s Johnny? (London/Skandinavia) og Kramarkivet (Bergen), der hun i 2012 medvirker i flere prosjekter. Danset/koreograferte i kortfilmen &quot;Glow Motion&quot; av Pfitzenmaier (2011).<br />
	<br />
	Kristina Junttila<br />
	Kristina er performancekunstner, regiss&oslash;r og pedagog og jobber innenfor Live Art. Hun konstruerer hendelser og forestillinger hvor ulike former for deltagelse kan forekomme, p&aring; steder som i en fris&oslash;rsalong, p&aring; et gamlehjem eller i galleriet. Kristina er utdannet teaterkunstner fra kunstakademiet i &Aring;bo, Finland og har en master i performancekunst fra Teaterh&oslash;gskolen i Helsingfors. www.kristinajunttila.com<br />
	<br />
	Kompani Krapp &amp; Hans Kristian Senneseth<br />
	kompani krapp er et profesjonelt scenekunstkompani som ble startet i 2006 av skuespillerne Kristine Nordby Simonsen og Beate Bednar. Kristine og Beate har sin skuespillerutdannelse fra The Russian Academy of Theatre Arts &ndash; GITIS. De har begge erfaring fra tidligere produksjoner og har jobbet sammen p&aring; en rekke oppsetninger, b&aring;de som skuespillere og som regiss&oslash;rer.<br />
	Med sitt s&aelig;regne undergrunnsteater og sceniske, popkulturelle univers, &oslash;nsker krapp &aring; utforske forskjellige sider av scenekunsten. Med blanding av nyskrevet dramatikk og ulike kunstformer, skaper kompaniet sitt helt unike uttrykk. kompani krapp samarbeider med og knytter til seg ulike kunstnere fra produksjon til produksjon.<br />
	<br />
	Hans Kristian Senneseth er musiker, kunstner og forfatter fra Bergen. Han jobber blant annet med redesign, elektronisk kunst og st&oslash;ymusikk. I 2008 startet han plateselskapet Twilight Luggage sammen med Andreas Brandal. Han har gitt ut flere album med ulike band, blant andre Nullpluss og Lupus Golem, og som ene halvdel av duoen Brandal/Senneseth. I 2012 har han blant annet laget scenografi til kortfilmen &quot;Her er ingen begravet&quot; av Kompani Krapp. I november vil han holde en workshop og vise en installasjon under Piksel-festivalen i Bergen.<br />
	<br />
	Kompani Kontra<br />
	KompaniKontra er et prosjektbasert dansekompani med m&aring;l &aring; bringe mer dans til Vestfold og omegn. Vi befinner oss i kontrapunktene, og jobber like gjerne med forestillinger for barn som for voksne, kommersielt som kunstnerisk. Vi tar utgangspunkt i motsetningene rundt oss og i oss for &aring; skape noe nytt.<br />
	<br />
	Martin Slaatto<br />
	Martin Slaatto er utdannet danser fra Den Norske Operas danserutdanning, Oslo (1974-76) og The Dance Center, J. O&rsquo;Brian, London (1976-78). Han har utdannelse som skuespiller fra The Actors Centre, London (1982-83).<br />
	Martin Slaatto har erfaring som ut&oslash;vende kunstner fra mange sammenhenger helt fra 1973. Fra 1987 viser han ogs&aring; arbeider med utgangspunkt i eget materiale. Og fra 1998 har han utviklet en rekke egne verk. Forestillingene ble iscenesatt i samarbeid med et knippe andre kunstnere. Hans forestillinger har mottatt st&oslash;tte fra mange kanter, b&aring;de offentlig og privat. Han har ogs&aring; mottatt priser og stipendier for sitt arbeid, blant annet Statens arbeids- og reisestipend, Amandaprisen i 2000 og Oslo Bys kulturstipend i 2007.<br />
	<br />
	P&aring;l Louis Kaupang Rasmussen<br />
	P&aring;l Louis&#39; reise i teaterets verden startet da han ble medlem i revy gruppen, Norna Revyen. Denne teaterformen farget starten av hans teatralske liv. Med dramalinje p&aring; videreg&aring;ende fikk han &oslash;ynene opp for flere former. N&aring;r han startet studiene ved LASALLE College of the Arts (Kunsth&oslash;yskolen i Singapore), fortsatte han &aring; forme interessen for andre former som klassiske teaterstykker og ekspertimentelle stykker basert p&aring; manus-/teater-utvikling. P&aring;l Louis har spilt i og utforsket de aller fleste stiler og former innen teateret. Alt fra klassiske tragedier, til post dramatiske komedier. Etter fullf&oslash;rt studier ble P&aring;l igjen i Singapore et &aring;r, for &aring; fortsette sin eksponering til asiatiske former og teknikker. N&aring; har P&aring;l flyttet tilbake til Bergen, Norge der han grunnla Teater AIYOH! sammen med tre andre teaterakt&oslash;rer med bakgrunn fra Asia. P&aring;l Louis har nettopp kommet hjem fra en 2 uker lang workshop p&aring; Bali, der han studerte Balinesisk dans, og Balinesisk maskebruk.<br />
	Teater AIYOH! :<br />
	Teater AIYOH! ble grunnlagt den 22.10.2011. Form&aring;let til &rdquo;Teater AIYOH!&rdquo; er &aring; bruke grunnleggerenes felles bakgrunn fra S&oslash;r-&Oslash;st Asia til &aring; skape spennende og levende kunst og kultur i Norden. &rdquo;Fra S&oslash;r-&Oslash;st Asia vil vi bringe erfaringer, mentaliteten, teaterformer, maskebruk, tradisjoner, estetikk og filosofi, og fusjonere det med det skandinaviske. Teater AIYOH! planlegger en produksjon i h&oslash;sten 2012; KUNSTiKIT.<br />
	<br />
	Sara Bruteig Olsen/Mari Kvien Brunvoll&nbsp;<br />
	Sara Bruteig Olsen jobber tverrkunsterisk innenfor scenekunst. Kropp,<br />
	musikalitet og stemningsrom er avgj&oslash;rende elementer i hennes arbeid.<br />
	Hun har ogs&aring; jobbet med tekst b&aring;de til scene samt uavhengig av den.<br />
	Arbeidsvirksomheten best&aring;r i sin helhet av produksjon, instruksjon,<br />
	regi og utt&oslash;vende arbeid. &ldquo;Jeg liker &aring; v&aelig;re leken og innovativ og fors&oslash;ke &aring; gi folk (og meg selv) rytme i hverdagen&rdquo;.<br />
	Mari gikk ut fra Jazzlinjen p&aring; Griegakademiet i Bergen i 2010. Hun bruker stemmen b&aring;de som bass, trommer, tekstformidler og som abstrakte lydlandskap ved hjelp av elektroniske hjelpemidler som sampler og effektbokser. I tillegg liker hun &aring; vide ut uttrykket med strenginstrumenter som kalimba og zither, bjeller og andre perkusjonsinstrumenter.<br />
	Kvien Brunvoll har v&aelig;rt aktiv med sine solokonserter for vokal/elektronikk de siste fem &aring;rene, og har spilt konserter i store deler av Europa og India. Hun er ogs&aring; tidvis aktiv i tverrkunstneriske prosjekter som installasjons- og performancekunstprosjekter.<br />
	<br />
	Trine Saltermark, dansekunstner/video.<br />
	Trine Saltermark har produsert egne danseverk siden 1994, og turnert hovedsaklig i Nord Norge og Barents omr&aring;det. Utdannet ved The Laban centre og har jobbet b&aring;de som koreograf, danser og laget videoscenografi, ogs&aring; til andre koreografer. Siden 2000 har jeg utforsket koblingen dans- video og data - i egne verk og i tverrkunstneriske produksjoner. Liker &aring; jobbe med andre kunstnere fra ulike kunstfelt - det trigger tanker og forl&oslash;ser nye ideer.<br />
	I tematikken har fokus v&aelig;rt p&aring; mellommenneskelige relasjoner - mennesket relasjon/inngripen i naturen - som av og til sl&aring;r tilbake p&aring; mennesket - og menneskets m&oslash;te med framtidsrettede tekniske l&oslash;sninger (- er nok en trekkie..) Men budskapene - det jeg vil formidle/belyse er ofte presentert i subtil symbolikk. Jobber i spenningen mellom det visuelt estetiske og det konkrete fysiske.<br />
	<br />
	LIVESTOCK<br />
	Susanne Irene Fj&oslash;rtoft er scenograf med sitt liv og virke i Bergen mens Tijmen Legemaate forsker p&aring; konflikt som strategi i scenekunst i Nederland. Erik Ebert tar oppdrag som skuespiller og danser i K&oslash;benhavn, mens Hanna Barfod lager forestilling om bryllup i tillegg til &aring; arrangere sitt eget i Langesund. De er fire kunstnere med ulikt syn p&aring; livet som skal bruke hver sin komponent i kunstikit til &aring; skape et individuelt segment av et verk som i siste ende skal smeltes sammen til en visning i l&oslash;pet av fire dager. Ved siden av alt dette er de ogs&aring; kompaniet LIVESTOCK.</p>
</div>


<div id="sponsorer"><span>Prosjektet er st&oslash;ttet av:</span>
<img src="img/logoer/Bergen_Klogo.png" alt="Bergen_Klogo" width="" height="" />
<img src="img/logoer/fflob.png" alt="fflob" width="" height="" />
<img src="img/logoer/Tromsokommune.png" alt="Tromsokommune" width="" height="" />
<img src="img/logoer/Trondheim_kommune.png" alt="Trondheim_kommune" width="" height="" />
<img src="img/logoer/dnkf.png" alt="dnkf" width="" height="" />
<img src="img/logoer/nkr.jpg" alt="norsk kulturråd" width="" height="" />
<img src="img/logoer/rogaland.jpg" alt="rogaland fykleskommune" width="" height="" />
</div> <!-- /sponsorer -->

    </div>
    <footer>

    </footer>
  </div> <!--! end of #container -->


  <!-- JavaScript at the bottom for fast page loading -->

  <!-- Grab Google CDN's jQuery, with a protocol relative URL; fall back to local if necessary -->
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.js"></script>
  <script>window.jQuery || document.write("<script src='js/libs/jquery-1.5.1.min.js'>\x3C/script>")</script>
  


  <!-- scripts concatenated and minified via ant build script-->
  <script src="js/plugins.js"></script>
  <script src="js/script.js"></script>


  <!-- end scripts-->


  <!--[if lt IE 7 ]>
    <script src="js/libs/dd_belatedpng.js"></script>
    <script>DD_belatedPNG.fix("img, .png_bg"); // Fix any <img> or .png_bg bg-images. Also, please read goo.gl/mZiyb </script>
  <![endif]-->


  <!-- mathiasbynens.be/notes/async-analytics-snippet Change UA-XXXXX-X to be your site's ID -->
   <script>
    var _gaq=[["_setAccount","UA-17314132-3"],["_trackPageview"]];
    (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];g.async=1;
    g.src=("https:"==location.protocol?"//ssl":"//www")+".google-analytics.com/ga.js";
    s.parentNode.insertBefore(g,s)}(document,"script"));
  </script>

</body>
</html>