	<!doctype html>
<!-- paulirish.com/2008/conditional-stylesheets-vs-css-hacks-answer-neither/ -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">

  <!-- Always force latest IE rendering engine (even in intranet) & Chrome Frame
       Remove this if you use the .htaccess -->
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kunst i Kit - Pakken</title>
   <meta name="description" content="12 NYE BESTILLINGSVERK - 4 WORKSHOPS - 3 DOGMER - 5 FESTIVALER - 1 KIT - UTALLIGE MULIGHETER">
  <meta name="keywords" content="kunst i kit, kunstikit, BESTILLINGSVERK, WORKSHOPS, DOGMER, FESTIVALER, KIT, scenekunst">
  <meta name="author" content="">

  <!-- Mobile viewport optimized: j.mp/bplateviewport -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <!-- Place favicon.ico & apple-touch-icon.png in the root of your domain and delete these references -->
  <link rel="shortcut icon" href="/favicon.ico">
  <link rel="apple-touch-icon" href="/apple-touch-icon.png">


  <!-- CSS: implied media="all" -->
  <link rel="stylesheet" href="css/style.css?v=2">

  <!-- Uncomment if you are specifically targeting less enabled mobile browsers
  <link rel="stylesheet" media="handheld" href="css/handheld.css?v=2">  -->

  <!-- All JavaScript at the bottom, except for Modernizr which enables HTML5 elements & feature detects -->
  <script src="js/libs/modernizr-1.7.min.js"></script>

</head>

<body>

  <div id="container">
    <div id="header" >
<h1 id="logo"><a href="index.html"><img src="img/Logo/logo1b.png" alt="Kunst i Kit" width="376" height="202" /></a></h1>
<div id="menu">
<ul>
<li><a href="visninger.html" class="bold">Visninger 2012</a></li>
<li><a href="nyheter.html">Nyheter</a></li>
<li><a href="kit.html" class="active">Kit</a></li>
<li><a href="bakgrunn.html">Bakgrunn</a></li>
<li class="siste"><a href="omwrap.html">WRAP / Kontakt</a></li>
</ul>
</div>
<div id="menyBestilling"><a class="jegvilhapakken" href="mailto:wrap@hdu.no?subject=Kunstikit+Nyhetsbrev&body=Jeg+vil+gjerne+abonnere+på+nyhetsbrevet+til+kunstikit!">Ja, jeg vil ha pakken!</a></div>
<div id="facebook"><a class="facebook" href="https://www.facebook.com/Kunstikit" target="_blank">Facebook</a></div>
    </div> <!-- /container -->
    <div id="main" role="main">


<div class="tempo1 cushycms" id="pakken"><h2 class="cushycms">
	Kittet</h2>
<p class="cushycms">
	Kunstikit er et dogmeprosjekt. Enhver Kunstikit forestilling/performance m&aring; inneholde minst tre komponenter fra prosjektets &quot;kit&quot;. Dette kittet representerer den fysiske kjernen i hele Kunstikit prosjektet. Den best&aring;r av et bredt spekter av kunstneriske bidrag, bestilt fra utvalgte, profilerte norske kunstnere. Hvert bidrag til kittet har blitt produsert i flere eksemplarer, s&aring; alle kittene vi utgir har n&oslash;yaktig samme innhold.<br />
	For &aring; sikre en viss &aring;ndelig sammenheng mellom alle komponentene i kittet, er det gitt et l&oslash;st felles tema som alle bidragsytrende kunstnere har forholdt seg til i utformingen av sine verk. Det er ogs&aring; tatt hensyn til at kittet/komponentene skal kunne brukes i ulike sammenhenger og av sv&aelig;rt ulike scene- og performance-kunstnere.</p>
<h3 class="cushycms">
	Dogmene</h3>
<p class="cushycms">
	&nbsp;</p>
<ul>
	<li>
		Kittet skal v&aelig;re til inspirasjon for, og inng&aring; i kunstners/kunstneres produksjon. Minst 3 kunstverk fra pakken skal v&aelig;re til stede i verket som vises.</li>
	<li>
		Scenekunstverket skal vare mellom 3 og 30 minutter.</li>
	<li>
		Produksjonene kan ikke ha kompliserte tekniske krav for &aring; kunne vises, og ikke mer en 3 skift i belysning.</li>
</ul>
<p class="cushycms">
	<br />
	<br />
	Scroll nedover for bidragsytere og innhold i kittet.&nbsp;</p>
</div>

<div id="bidragsytere">

<div id="vister" class="ytere"><h3 class="cushycms">Elin &Oslash;yen Vister</h3>
<p class="cushycms">Elin &Oslash;yen Vister er lydkunster, komponist og artist, og jobber med felt-opptak, komposisjon, live-improvisasjon og stedsspesifikke installasjoner. Hun lar seg inspirere av akustisk &oslash;kologi og utforsker hvordan naturlige lydmilj&oslash;er forandres - eller til og med forsvinner - som et resultat av klimaendringer og endringer ellers i naturen og samfunnet.</p>
<h4 class="cushycms">I pakken fra Elin &Oslash;yen Vister:</h4>
<p class="cushycms">Et lydbibliotek av forskjellige komposisjoner. Materialet vil kunne velges fra - og til en viss grad redigeres - slik man &oslash;nsker &aring; bruke det. Retningslinjer vil f&oslash;lge med.</p>
<p class="cushycms"><a href="www.childofklang.com">www.childofklang.com</a> </p></div>

<div id="forskning" class="ytere"><h3 class="cushycms">Forskning</h3>
<p class="cushycms">Med inspirasjon fra forskningsrapporter - og artikler fra blant andre Det psykologiske fakultet i Bergen. Institutt for biologisk og medisinsk psykologi, har Wrap f&aring;tt skrevet en fiktiv forsknings prosedyre.<br />
<br />
<strong>I pakken fra forskning:</strong><br />
En forsknings prosedyre&nbsp;</p>
<p class="cushycms"></p></div>


<div id="pedersen" class="ytere"><h3 class="cushycms">Hilde Skancke Pedersen</h3>
<p class="cushycms">Hilde Skancke Pedersen: er utdannet ved Statens H&aring;ndverks- og Kunstindustriskole i Oslo og ved Forfatterstudiet ved Universitetet i Troms&oslash;. Hun arbeider som billedkunstner, dramatiker og scenograf/kostymedesigner. Arbeidene hennes er p&aring;virket av natur, milj&oslash;, kultur og omgivelser fra steder hun har bodd og bes&oslash;kt, men aller st&oslash;rst p&aring;virkning har livet i Finnmark hatt</p>
<h4 class="cushycms">I pakken fra Hilde Skancke Pedersen:</h4>
<p class="cushycms">Romlige l&oslash;sninger av scenografisk materiale, inkludert bakgrunnstekst og forslag til l&oslash;sninger.</p>
</div>

<div id="kuraas" class="ytere"><h3 class="cushycms">Hj&oslash;rdis Kur&aring;s:</h3>
<p class="cushycms">er utdannet innen teater og billedkunst. Hun har deltatt ved en rekke nasjonale og internasjonale utstillinger, og jobber i tillegg til eget kunstnerisk virke, som freelance produsent og kurator. </p>
<h4 class="cushycms">I pakken fra Hj&oslash;rdis Kur&aring;s:</h4>
<p class="cushycms">En video-collage. Dette bidraget er fleksibelt i den forstand at man kan redigere materialet, ved for eksempel &aring; velge ut noen deler man &oslash;nsker &aring; bruke.</p>
</div>

<div id="lockert" class="ytere"><h3 class="cushycms">Line Lockert:</h3>
<p class="cushycms">har bakgrunn fra rockebransjen, men har ogs&aring; jobbet med nysirkus og innen kommunikasjon. Hun korer med Young Neils p&aring; femtende &aring;ret, og n&aring;r hun ikke jobber for teatergruppen Studium Actoris arrangerer Lockert musikkopplevelser for barn, synger jazz, og gj&oslash;r andre sm&aring; og store prosjekter. </p>
<h4 class="cushycms">I pakken fra Line Lockert:</h4>
<p class="cushycms">Tekst og fysiske rekvisitter.</p>
</div>

<div id="foros" class="ytere"><h3 class="cushycms">Per Bj&oslash;rn Foros:</h3>
<p class="cushycms">er tidligere f&oslash;rsteamanuensis ved H&oslash;gskolen i S&oslash;r-Tr&oslash;ndelag, der han har undervist vordende l&aelig;rere i pedagogikk og milj&oslash;fag. Han har skrevet en rekke b&oslash;ker og deltar flittig i offentlig debatt, b&aring;de n&aring;r det gjelder utdanning, milj&oslash;sp&oslash;rsm&aring;l og politiske temaer - gjerne ispedd kulturfilosofiske betraktninger med s&aelig;rlig interesse for menneskets dannelse. </p>
<h4 class="cushycms">I pakken fra Per Bj&oslash;rn Foros og Kunsthuset Wrap:</h4>
<p class="cushycms">Per Bj&oslash;rn Foros har levert inspirasjon gjennom sin kronikk &quot;Dekadent klimadebatt&quot; og id&eacute; til tekstbrokker fra ulike tids- og samfunnsbilder, samt kryssreferanser som kan kombineres og brukes fleksibelt. Det endelige resultatet er skrevet og utviklet av Kunsthuset Wrap.</p>
</div>

<div id="ulvin" class="ytere"><h3 class="cushycms">Linn Cecilie Ulvin:</h3>
<p class="cushycms">er forfatter og billedkunstner. Hun arbeider med tekst, installasjon og performance, kuraterer utstillinger og utf&oslash;rer konsulent- og undervisningsoppdrag i kulturfeltet. Arbeidene hennes beveger seg ofte i det dokumentariske, i rommene mellom fiksjon og virkelighet - med iscenesettelser som pr&oslash;ver ut ulike st&aring;steder og identiteter for &aring; utforske og problematisere v&aring;r realitetsforst&aring;else.</p>
<h4 class="cushycms">I pakken fra Linn Cecilie Ulvin:</h4>
<p class="cushycms">Skj&oslash;nnlitter&aelig;r tekst og performative aksjoner/situasjoner </p>
<p class="cushycms"><a href="www.linnulvin.com">www.linnulvin.com</a> </p>
</div>


<div id="haverkamp" class="ytere"><h3 class="cushycms">Reinhard Haverkamp:</h3>
<p class="cushycms">er utdannet ved Kunstakademie M&uuml;nster og Hochschule der K&uuml;nste Berlin, og arbeider i Bergen og Berlin med skulptur og rominstallasjon. Arbeidene hans kan beskrives som eksperimentelle konstruksjoner som karakteriseres av bevegelse, balanse, lek med naturlovene, og aktiv bruk av materialegenskaper. </p>
<h4 class="cushycms">I pakken fra Reinhard Haverkamp:</h4>
<p class="cushycms">Scenografiske elementer som lett kan flyttes og transformeres. </p>
<p class="cushycms"><a href="http://www.reinhardhaverkamp.wordpress.com">reinhardhaverkamp.wordpress.com</a> </p>
</div>

<div id="sletteland" class="ytere"><h3 class="cushycms">Roar Sletteland:</h3>
<p class="cushycms">er utdannet innen filosofi og har blant annet v&aelig;rt daglig leder for BEK og leder av Ny Musikk Bergen. Han arbeider med lyd, elektronikk, trearbeid, musikk og tekst, men ogs&aring; mye innen teaterfeltet. </p>
<h4 class="cushycms">I pakken fra Roar Sletteland:</h4>
<p class="cushycms">Et interaktivt, lyd-genererende og lyd-manipulerende objekt i eskeform, med muligheter for ekspansjon og kompaksjon. Instrumentet er basert p&aring; en dr&oslash;m av kunstner/komponist Kris Delacourt. Instrumentet ble d&oslash;pt &quot;Kunstisizer&quot; av skuespiller/musiker Roberto Eslava etter at han pr&oslash;vde ut prototypen p&aring; workshop.<br />
</p></div>

<div id="andersen" class="ytere"><h3 class="cushycms">Signe Marie Andersen:</h3>
<p class="cushycms">har sin kunstutdannelse fra Kunsth&oslash;yskolen i Bergen, seksjon for Fotografi. Hun er tilknyttet Galleri Riis i Oslo, der hun i august/september 2011 &aring;pner sin femte utstilling. I senere tid har hun v&aelig;rt opptatt av &aring; jobbe med, og omkring statister. Dette etter at hun selv har v&aelig;rt statist i en rekke reklame- og spillefilmer de siste &aring;rene. Hennes m&oslash;te med statistene har gjort sterkt inntrykk p&aring; henne. </p>
<h4 class="cushycms">I pakken fra Signe Marie Andersen:</h4>
<p class="cushycms">En statist. </p>
<p class="cushycms"><a href="www.signemarie.no">www.signemarie.no</a> </p></div>

<div id="andreassen" class="ytere"><h3 class="cushycms">Rune Andreassen:</h3>
<p class="cushycms">bor og arbeider i Oslo, og har siden han gikk ut av Statens Kunstakademi i 2004 vekslet mellom billedkunst- og scenekunstfeltet. Hans arbeider kretser ofte rundt spr&aring;k, identitet og natur/kultur. </p>
<h4 class="cushycms">I pakken fra Rune Andreassen:</h4>
<p class="cushycms">Et videoarbeid basert p&aring; en misforst&aring;else han selv opplevde som utstillingstekniker p&aring; et av Oslos mus&eacute;er. Dette bidraget er fleksibelt i den forstand at man b&aring;de kan bruke det slik det er, eller velge ut noen deler, med eller uten lyd osv. </p>
<p class="cushycms"><a href="www.runeandreassen.no">www.runeandreassen.no</a> </p></div>

<div id="overraskelse" class="ytere"><h3 class="cushycms">Anonym:</h3>
<p class="cushycms"></p>
<h4 class="cushycms">I pakken fra Anonym:</h4>
<p class="cushycms">- En overraskelse! </p>
</div>


<div>
<a class="jegvilhapakken relative" href="skjema.html">Ja, jeg vil ha pakken!</a>
</div>



</div><!-- bidragsytere -->

<div id="sponsorer"><span>Prosjektet er st&oslash;ttet av:</span>
<img src="img/logoer/Bergen_Klogo.png" alt="Bergen_Klogo" width="" height="" />
<img src="img/logoer/fflob.png" alt="fflob" width="" height="" />
<img src="img/logoer/Tromsokommune.png" alt="Tromsokommune" width="" height="" />
<img src="img/logoer/Trondheim_kommune.png" alt="Trondheim_kommune" width="" height="" />
<img src="img/logoer/dnkf.png" alt="dnkf" width="" height="" />
<img src="img/logoer/nkr.jpg" alt="norsk kulturråd" width="" height="" />
<img src="img/logoer/rogaland.jpg" alt="rogaland fykleskommune" width="" height="" />
</div> <!-- /sponsorer -->

    </div>
    <footer>

    </footer>
  </div> <!--! end of #container -->


  <!-- JavaScript at the bottom for fast page loading -->

  <!-- Grab Google CDN's jQuery, with a protocol relative URL; fall back to local if necessary -->
  <script src="//ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.js"></script>
  <script>window.jQuery || document.write("<script src='js/libs/jquery-1.5.1.min.js'>\x3C/script>")</script>
  


  <!-- scripts concatenated and minified via ant build script-->
  <script src="js/plugins.js"></script>
  <script src="js/script.js"></script>


  <!-- end scripts-->


  <!--[if lt IE 7 ]>
    <script src="js/libs/dd_belatedpng.js"></script>
    <script>DD_belatedPNG.fix("img, .png_bg"); // Fix any <img> or .png_bg bg-images. Also, please read goo.gl/mZiyb </script>
  <![endif]-->


  <!-- mathiasbynens.be/notes/async-analytics-snippet Change UA-XXXXX-X to be your site's ID -->
   <script>
    var _gaq=[["_setAccount","UA-17314132-3"],["_trackPageview"]];
    (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];g.async=1;
    g.src=("https:"==location.protocol?"//ssl":"//www")+".google-analytics.com/ga.js";
    s.parentNode.insertBefore(g,s)}(document,"script"));
  </script>

</body>
</html>